{
  "quizSrc": [
    { "term": "M1-W1", "definition": "Social Media for Business" },
    {
      "term": "Which of the following statements about marketing and advertising are true? Select all that apply. A. If you have a good product, people will automatically find you and buy your product, without a need for marketing B. Advertising and Marketing are different words for the same thing: creating campaigns and putting them in front of the right audience C. Advertising is where the largest portion of the money spent on marketing goes D. Advertising is an important part of marketing",
      "definition": "C. Advertising is where the largest portion of the money spent on marketing goes D. Advertising is an important part of marketing"
    },
    {
      "term": "Which of the following are the most common forms of digital marketing? Select all that apply. A. Search engine optimization B. Print advertising C. Social media marketing D. Email marketing E. Content marketing F. TV commercials G. Display advertising",
      "definition": "ACDEG A. Search engine optimization C. Social media marketing D. Email marketing E. Content marketing G. Display advertising"
    },
    {
      "term": "Which of the following is NOT involved in organic social media marketing? A. Establishing a business profile or a business presence B. Connecting with customers for more individual customer service C. Engaging with users on social media. D. Buying targeted ads to reach potential customers",
      "definition": "D. Buying targeted ads to reach potential customers"
    },
    {
      "term": "Which of the following are types of digital marketing? Select all that apply. A. Display advertising B. Email marketing C. Print advertising D. Content marketing",
      "definition": "A. Display advertising B. Email marketing D. Content marketing Search engine optimization | Social media marketing"
    },
    {
      "term": "When looking at the digital marketing landscape which of the following are types of social media platforms available to users? Select all that apply. A. Publishing platforms B. Sharing platform C. Networking platforms D. Learning management platforms",
      "definition": "A. Publishing platforms B. Sharing platform C. Networking platforms"
    },
    {
      "term": "Which of the following did Meta acquire to increase connections and communication between Facebook users? A. WhatsApp B. Portal C. Oculus VR D. Instagram",
      "definition": "A. WhatsApp"
    },
    {
      "term": "True or false: Many social media platforms, such as Facebook, offer special tools for non-profit organizations. A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "How does digital marketing differ from traditional marketing? Select all that apply. A. It enables measurements of results B. It can be used to raise brand awareness C. It can be used to target specific audiences",
      "definition": "A. It enables measurements of results C. It can be used to target specific audiences"
    },
    {
      "term": "Which of the following statements is true about Instagram? A. Businesses can grow their brand by paying a small fee to share photos and videos. B. Businesses can directly message their customers by paying a small fee C. Instagram is a visual platform to interact and explore with people looking to connect with businesses",
      "definition": "C. Instagram is a visual platform to interact and explore with people looking to connect with businesses"
    },
    {
      "term": "Which of the following statements is true about Facebook and Instagram messenger? A. Messenger lets businesses instantly connect with people on the Messenger app, but not on the Facebook Page B. Businesses can use messenger to make suggestions, assist in sales, and offer support to customers in one continuous conversation C. You can integrate ads on Instagram, but not on Facebook Messenger",
      "definition": "C. You can integrate ads on Instagram, but not on Facebook Messenger"
    },
    {
      "term": "Which of the following is true about Social Media Marketing? Select all that apply. A. It is a type of digital marketing B. Its focus is to connect people and provide people the ability to share and create content C. Its focus is to raise brand awareness and generate sales for businesses",
      "definition": "A. It is a type of digital marketing B. Its focus is to connect people and provide people the ability to share and create content"
    },
    {
      "term": "Which of these steps is not at the core of marketing? A. Creating messages related to or promoting the product B. Evaluating and optimizing the impact of your message C. Fielding customer questions, concerns, and feedback and solving technical issues D. Understanding and studying the audience or customers for a product",
      "definition": "C. Fielding customer questions, concerns, and feedback and solving technical issues"
    },
    {
      "term": "Which of the following is NOT a type of digital marketing? A. Display advertising B. Print advertising C. Email marketing D. Content marketing",
      "definition": "B. Print advertising"
    },
    {
      "term": "Which of the following statements is true about Instagram? A. Businesses can grow their brand for free by sharing photos and videos B. Instagram provides free promoted advertisements for businesses C.Instagram allows businesses to directly message their customers for a small fee",
      "definition": "A. Businesses can grow their brand for free by sharing photos and videos"
    },
    {
      "term": "Which of the following statements is true about Instagram? A. Businesses can grow their brand by paying a small fee to share photos and videos. B. Businesses can directly message their customers by paying a small fee C. Instagram is a visual platform to interact and explore with people looking to connect with businesses",
      "definition": "C. Instagram is a visual platform to interact and explore with people looking to connect with businesses"
    },
    {
      "term": "For which of the following reasons do companies use social media? A. Build brand loyalty B. Provide customer service C. Engage with customers D. All of the above",
      "definition": "D. All of the above"
    },
    { "term": "M1-W2", "definition": "Social Media Platforms Part I" },
    {
      "term": "True or False: YouTube directly hires all its video creators to create content for the site A. True B. False",
      "definition": "B. False"
    },
    {
      "term": "Which social media platform(s) has the most powerful targeted advertising software? (Choose all that apply) A. Instagram B. Facebook C. YouTube D. LinkedIn",
      "definition": "A. Instagram B. Facebook"
    },
    {
      "term": "Which social media platform is the best for connecting business to business (B2B) marketers to new customers and followers? A. YouTube B. Instagram C. Facebook D. LinkedIn",
      "definition": "D. LinkedIn"
    },
    {
      "term": "On which social media platform should you set up a business page to reach the largest audience? A. LinkedIn B. Facebook C. YouTube D. Instagram",
      "definition": "B. Facebook"
    },
    {
      "term": "How are Facebook Stories designed to be viewed? A. On the laptop B. Full-screen on the TV C. Full-screen and vertical, on their mobile devices D. In black and white",
      "definition": "C. Full-screen and vertical, on their mobile devices"
    },
    {
      "term": "How can you turn your Page posts into ads? A. By posting a job B. By boosting a post C. By creating an event D. By sharing the post to your Group",
      "definition": "B. By boosting a post"
    },
    {
      "term": "True or false? Youtube is a platform designed for sharing video content. A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "Which one of the following statements about Youtube is correct? A. Youtube is a social network that you can use to upload your personal videos to share them with your family. B. Youtube is a platform with user genertated videos, but it does not feature professional content. C. Youtube stars are people hired by Youtube to create content for their network.",
      "definition": "A. Youtube is a social network that you can use to upload your personal videos to share them with your family."
    },
    {
      "term": "Which one of the following features are available on WhatsApp? A. Send animated GIFs. B. Send messages without SMS plan. C. Share photos and videos. D. Make voice and video calls using data and the internet.",
      "definition": "A. Send animated GIFs. B. Send messages without SMS plan. C. Share photos and videos. D. Make voice and video calls using data and the internet."
    },
    {
      "term": "WeChat is primarily used in which country? A. China B. United States C. India D. France",
      "definition": "A. China"
    },
    {
      "term": "Waht kinds of things can users do throught Wechat? A. Chat with friends. B. Oder dinner to delivered. C. Purchase something they see on the app. D. All of the above.",
      "definition": "D. All of the above."
    },
    {
      "term": "Why should a business create a Mini Program for WeChat? (Choose all that apply) A. Businesses don't have to spend a lot to create a lightweight app for WeChat. B. It lets businesses create simple, fun ways to engage with followers. C. Business with Mini Programs in WeChat don't have to pay taxes. D. Businesses have access to over a billion users on WeChat.",
      "definition": "A. Businesses don't have to spend a lot to create a lightweight app for WeChat. B. It lets businesses create simple, fun ways to engage with followers. D. Businesses have access to over a billion users on WeChat."
    },
    {
      "term": "How can you search for accounts you want to follow on Instagram? A. Like a picture B. Share a video C. Scroll through your feed D. Search by account name, by location, or hashtag",
      "definition": "D. Search by account name, by location, or hashtag"
    },
    {
      "term": "What features can you only access once you convert to a business account on Instagram? A. Insights B. Stickers C, Explore D. Instagram Stories",
      "definition": "A. Insights"
    },
    {
      "term": "How can you turn your posts into ads on Instagram? A. By promoting it B. By sharing it on your story C. By sending it to other people D. By boosting it",
      "definition": "A. By promoting it"
    },
    {
      "term": "What is the major reason why someone would use Linkedln? A. To share photos of their travels B. To grow their professional network and find a new job C. To build a new website D. To create a dream board for their new bussiness",
      "definition": "B. To grow their professional network and find a new job"
    },
    {
      "term": "What are some of the things users can do on Linkedln? (Choose all that apply) A. Connect with the former coworker B. Apply for a job C. Watch a video on how to create an email campaign D. Download music",
      "definition": "A. Connect with the former coworker B. Apply for a job C. Watch a video on how to create an email campaign"
    },
    {
      "term": "How can businesses engage with users on Linkedln? (Choose all that apply) A. Advertise to new demographics both domestically and globally B. Post internal notifications, benefits information, and disseminate paychecks to employees. C. Post meaningful and relevant content for their followers. D. Post job listings and attract new talent.",
      "definition": "A. Advertise to new demographics both domestically and globally C. Post meaningful and relevant content for their followers. D. Post job listings and attract new talent."
    },
    {
      "term": "Meta shares its targeted advertising software and data corpus with which of the following two platforms, in addition to Facebook, which it owns? Choose all that apply. A. Instagram B. WhatsApp C. Twitter D. TikTok",
      "definition": "A. Instagram B. WhatsApp"
    },
    {
      "term": "Meta Ads Manager allows companies to do which of the following when creating an ad? A. Choose a marketing objective that aligns with your goals B. Control how much you spend on advertising C. Target a specific audience D. All of the above",
      "definition": "D. All of the above"
    },
    {
      "term": "Which feature on Instagram can you use if you want to upload a video longer than 60 seconds? A. Reels B. Boomerang C. Stories D. Instagram Video",
      "definition": "D. Instagram Video"
    },
    {
      "term": "Which feature on Instagram can you use if you want to upload a video longer than 60 seconds? A. Videos B. Stories C. IGTV D. Reels",
      "definition": "C. IGTV"
    },
    { "term": "M1-W2", "definition": "Social Media Platforms Overview" },
    {
      "term": "As a business owner, you'd like to set up a presence on a social media platform where you can network with others in your industry, post news and accomplishments and find potential team members to fill open roles. Which of the following would be an ideal platform? A. Twitter B. Linkedin C. Facebook D. Pinterest",
      "definition": "B. Linkedin"
    },
    {
      "term": "As a business owner, you'd like to set up a presence on a text-based social media platform where you can engage with real-time updates, follow niche interests, and provide real-time customer service on a personal level. Which of the following would be an ideal platform? A. Twitter B. WhatsApp C. Instagram D. Pinterest",
      "definition": "A. Twitter"
    },
    {
      "term": "As a business owner, you'd like to set up a presence on a social media platform where you can post videos and images as well as update customers on upcoming sales, new products, and events. Which of the following would be an ideal platform? A. Facebook B. Twitter C. Linkedin D. Pinterest",
      "definition": "A. Facebook"
    },
    {
      "term": "True or false? Youtube is a platform designed for texting, calling, and sharing. A. True B. False",
      "definition": "B. False"
    },
    {
      "term": "True or false? Youtube is a platform designed for sharing video content. A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "True or False: You have to have an account to get started using TikTok. A. True B. False",
      "definition": "B. False"
    },
    {
      "term": "Which social media platform has a powerful tool called Ads Manager that allows companies to create a specific and targeted ad campaign? A. Facebook B. Twitter C. Pinterest D. LinkedIn",
      "definition": "A. Facebook"
    },
    {
      "term": "Waht is Snapchat's core focus? A. It's a friend-to-friend messaging app B. It's a gaming app C. It's professional photography site D. It's a news site",
      "definition": "A. It's a friend-to-friend messaging app"
    },
    {
      "term": "What are some of the things you can do when creating a Snap? A. Add a Lens that can change your hair color or facial features B. Add a Lens that can change your background C. Take some video of cartoon characters in augmented reality D. All of the above",
      "definition": "D. All of the above"
    },
    {
      "term": "What are some options for businesses when using Snapchat? (Choose all that apply) A. They can post ads and commercials B. They can create unique content for their audience C. They can create branded Lenses and Filters D. They can use it as a profressional recruiting tool",
      "definition": "A. They can post ads and commercials B. They can create unique content for their audience C. They can create branded Lenses and Filters"
    },
    {
      "term": "When Twitter was created, what was it based on? A. Text messaging B. A video game C. Travel magazines D. News station crawl",
      "definition": "A. Text messaging"
    },
    {
      "term": "How are hashtags used on Twitter? A. They are used to bold or italicize certain words B. They collect all tweets regarding a specific theme or event into one stream C. They just look cool but don't have any meaning D. They link to a website",
      "definition": "B. They collect all tweets regarding a specific theme or event into one stream"
    },
    {
      "term": "How can business use Twitter to engaeg with followers? (Choose all that apply) A. Reply directly to followers and have a coversation B. Set up dedicated customer service accounts C. Use hashtags to bring together followers D. Accept job applications through the platform.",
      "definition": "A. Reply directly to followers and have a coversation B. Set up dedicated customer service accounts C. Use hashtags to bring together followers"
    },
    {
      "term": "True or False: Every message on WhatsApp is automatically encrypted. A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "What is Pinterest's central, unique feature? A. It's based around visual images B. It's an authoriative news site C. It's based around real-time status updates D. It offers streaming music",
      "definition": "A. It's based around visual images"
    },
    {
      "term": "What can a user do when they find a image or a pin? (Choose all that apply) A. Save, or \"pin\", it to a board B. Comment on the pin C. \"Shop\" the contents of the pin D. Repost it to a news feed",
      "definition": "A. Save, or \"pin\", it to a board B. Comment on the pin C. \"Shop\" the contents of the pin"
    },
    {
      "term": "How can business advertise on Pinterest? A. Through promoted pins that slide into user's home feed. B. Through banner ads at the top of the website C. Through pop-up ads. D. Posting comments or direct messaging.",
      "definition": "A. Through promoted pins that slide into user's home feed."
    },
    {
      "term": "Which social media site(s) is best for coders and developers? A. MyFitnessPal B. GitHub C. Stack Overflow D. Letterboxd",
      "definition": "B. GitHub C. Stack Overflow"
    },
    {
      "term": "Which major social media platfrom has the same unified profile for individuals and brands alike? A. Twitter B. Linkedln C. Facebook",
      "definition": "A. Twitter"
    },
    {
      "term": "Which major social media platform has the same unified profile for individuals and brands alike? A. Twitter B. Linkedln C. Facebook",
      "definition": "A. Twitter"
    },
    {
      "term": "TikTok is an app that does what? A. A gaming app B. Features short-form videos C. An app to book travel in China D. A clock and timer app",
      "definition": "B. Features short-form videos"
    },
    {
      "term": "What kinds of videos do users post on TikTok? A. Dance videos B. Short skits C. Hashtag challenges D. All of the above",
      "definition": "A. Dance videos B. Short skits C. Hashtag challenges D. All of the above"
    },
    {
      "term": "How can businesses connect to the TikTok audience? (Choose all that apply) A. Create fun, informal videos B. Create long sales pitches C. Cater to a Gen X or Boomer demographic D. Feature people in their videos",
      "definition": "D. Feature people in their videos"
    },
    {
      "term": "On Twitter, you can purchase advertising packages for which kinds of accounts? (Select all that apply) A. Personal accounts B. Private accounts C. Business accounts",
      "definition": "A. Personal accounts C. Business accounts"
    },
    {
      "term": "On which video social media platform can you find short form videos of 15 and 60 seconds? A. Instagram B. TikTok C. Youtube D. Twitch",
      "definition": "B. TikTok"
    },
    {
      "term": "Which of the following can you do on Messenger? Select all that apply. A. Share photos and videos B. Create group chats C. Play games with friends D. Send encrypted messages",
      "definition": "A. Share photos and videos B. Create group chats C. Play games with friends"
    },
    {
      "term": "True or False: Businesses can use stickers on Instagram stories to encourage viewers to engage directly with the business. A. False B. True",
      "definition": "B. True"
    },
    {
      "term": "True or False: Twitter is one of the only social media platforms that has the same unified profile for individuals and brands alike. A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "You recently finished making a new batch of affordable earrings and want to promote your brand and products. Your target audience is teenagers from ages 13-17. On which platform should you make an account? A. Instagram B. Facebook C. Twitter D. WhatsApp",
      "definition": "A. Instagram"
    },
    {
      "term": "You created a dance sequence and want to share your moves and encourage others to participate in a hashtag challenge such as #DiscoDanceChallenge. Which of the following would be an ideal platform? A. TikTok B. LinkedIn C. Github D. Twitter",
      "definition": "A. TikTok"
    },
    {
      "term": "Which of the following is a free messaging app you can use to message your friends and family using internet connection while avoiding SMS fees or charges? A. Instagram B. Snapchat C. Twitter D. WhatsApp",
      "definition": "D. WhatsApp"
    },
    {
      "term": "M1 - W3: Which of the following specifies what you want to achieve, and helps to make sure that you and the people you are working with are all aligned? A. Subgoals B. A goal C. Blockers D. A plan",
      "definition": "B. A goal"
    },
    {
      "term": "Which of the following is a free messaging app you can use to message your friends and family using internet connection while avoiding SMS fees or charges? A. Instagram B. Snapchat C. Twitter D. Whatsapp",
      "definition": "D. WhatsApp"
    },
    {
      "term": "True or False: Goals can help you stay focused on what you hope to accomplish with your marketing efforts. A. False B. True",
      "definition": "B. True"
    },
    { "term": "True or False: It is important to write down your goals.", "definition": "True" },
    {
      "term": "True or False: A goal specifies what you want to achieve, and helps to make sure that you and the people you are working with are all aligned. A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "Goals that serve the bigger business goal but may differ between teams or people with different roles are called: A. Alternative goals B. Tiered goals C. Sencondary goals D. Subgoals",
      "definition": "D. Subgoals"
    },
    {
      "term": "Here are some examples of goals for an online clothing store that sold goods for about $80,000 in revenue over the past half year, which do you think are SMART? (Select all that apply) A. Sell clothes for a total of $100,000 in revenue during the second half of this year B. Increase the number of visitors for the website C. Increase the average checkout value to $100 by the end of the year",
      "definition": "A. Sell clothes for a total of $100,000 in revenue during the second half of this year C. Increase the average checkout value to $100 by the end of the year"
    },
    {
      "term": "Does James have everything he needs to get started? A. No, not quite, James needs a little more information to formulate his SMART goal B. Yes, the goal James is given is specific so he knows what he needs to focus on",
      "definition": "A. No, not quite, James needs a little more information to formulate his SMART goal"
    },
    {
      "term": "When writing your SMART goals, it is important to remember to make them measurable. Which of the following definitions best describes the meaning of a measurable goal? A. A goal that anyone could understand and is specific and clear enough for team members to understand what should be achieved. B. A goal that can be evaluated in a quantifiable way, like for instance number or sales, revenue or number of visitors to a website. C. A goal that has a start and end date. D. A goal that can help achieve bigger business objectives and align with your greater business strategy.",
      "definition": "B. A goal that can be evaluated in a quantifiable way, like for instance number or sales, revenue or number of visitors to a website."
    },
    {
      "term": "According to the SMART acronym, a goal that has a start and end date is considered: A. Time-bound B. Measurable C. Specific D. Relevant",
      "definition": "A. Time-bound"
    },
    {
      "term": "According to the SMART acronym, a goal that helps achieve the bigger business objectives of a company and aligns with the greater business strategy is considered: A. Achievable B. Measurable C. Specific D. Relevant",
      "definition": "D. Relevant"
    },
    {
      "term": "All of the following are elements of the SMART acronym except: A. Agile B. Measurable C. Specific D. Relevant",
      "definition": "A. Agile"
    },
    {
      "term": "Which of the following are part of the SMART goal framework? Select all that apply. A. Meaningful B. Specific C. Achievable D. Time-bound",
      "definition": "B. Specific C. Achievable D. Time-bound"
    },
    {
      "term": "Which of the following goals fit the SMART framework? (Choose all that apply) A. Get 5,000 website visits in the month of June B. Increase the number of visitors to 100/day in two months C. Enroll 500 new customers D. Increase revenue by 25%",
      "definition": "A. Get 5,000 website visits in the month of June B. Increase the number of visitors to 100/day in two months"
    },
    {
      "term": "Which of the following goals fit the SMART framework? (Choose all that apply) A. Increase the number of visitors to 100/day B. Gain 20 new followers on the Facebook page by the end of the month C. Enroll 500 new customers D. Increase revenue by 25% by the end of the year",
      "definition": "B. Gain 20 new followers on the Facebook page by the end of the month D. Increase revenue by 25% by the end of the year"
    },
    {
      "term": "Which of the following are examples of Key Performance Indicators [KPIs]? (Choose all that apply) A. A pie graph that breaks down your audience's favorite color B. A measurement of website traffic to your new product page C. The number of subscriptions/sales D. Your conversion rate for purchases",
      "definition": "B. A measurement of website traffic to your new product page C. The number of subscriptions/sales D. Your conversion rate for purchases"
    },
    {
      "term": "Which of the following is an important quality of a KPI? A. Finite B. Significant C. Directional",
      "definition": "C. Directional"
    },
    {
      "term": "Which of the following is an important quality of a KPI? A. Directly related to your goal B. Broad C. Time-bound",
      "definition": "A. Directly related to your goal"
    },
    {
      "term": "Which of the following is an important quality of a KPI? A. Trainable B. Measurable C. Static",
      "definition": "B. Measurable"
    },
    {
      "term": "Which of the following is an example of a marketing KPI? Select all that apply. A. Sales revenue B. Engagement C. Conversion rate D. Influence",
      "definition": "A. Sales revenue C. Conversion rate"
    },
    {
      "term": "Which of the following is an example of a marketing KPI? Select all that apply. A. Cost per sale B. Influence C. Email opens D. Sales revenue",
      "definition": "A. Cost per sale"
    },
    {
      "term": "Which of the following is an example of a marketing KPI? Select all that apply. A. Brand awareness B. Engagement C. Cost per lead D. Influence",
      "definition": "A. Brand awareness C. Cost per lead"
    },
    {
      "term": "Successful KPIs should: A. Be quantitative (able to be measured) B. Directly relate to the business and the SMART goal you drafted C. Be directional (able to go up or down) D. Always be accompained by a chart or graph",
      "definition": "A. Be quantitative (able to be measured) B. Directly relate to the business and the SMART goal you drafted C. Be directional (able to go up or down)"
    },
    {
      "term": "True or False? The following goal fit the SMART framework: \"Increase the number of visitors to 150/day in three months.\" A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "Which of the following is a KPI for the following SMART goal? A. \"Get 10,000 website visits during the month of May\" B. Number of yearly website visits C. Days of the month D. Number of monthly website visits",
      "definition": "D. Number of monthly website visits"
    },
    {
      "term": "Which of the following do you think would be th best KPI for Vodafone to track related tho this goal? A. Number of Vodafone website visits B. Number of app downloads C. Number of people who like the Facebook Ad",
      "definition": "B. Number of app downloads"
    },
    {
      "term": "What's the 5-letter framework through which you should plan your business goals?",
      "definition": "SMART"
    },
    {
      "term": "Casey wants to increase sales by 7% for her online furniture store over the course of the next 6 months. This goal meets all of the SMART elements except: A. Time-bound B. Relevant C. Specific D. Measureable",
      "definition": "C. Specific"
    },
    {
      "term": "Sam just started a new food truck business and wants to set up some goals. One of his goals is to get 2,000 customers to sign up for an email newsletter full of coupons and food specials while they are paying for their order. He wants to reach his goal in 3 weeks. Which elements of the SMART acronym does this goal fit? (Select all that apply) A. Achievable B. Time-bound C. Measureable D. Specific",
      "definition": "B. Time-bound C. Measureable D. Specific"
    },
    {
      "term": "Maria set a SMART goal for her chocolate business: \"Increase the amount of new followers on the business' social media page by 20% by the end of 3 months\". What would be a good KPI for her to use when evaluating if she is reaching this goal? A. Brand awareness (number of people who know about your brand) B. Sales Revenue (how much money you generate from sales) C. Conversion rate (how many people took action, e.g. bought something, out of the people you attracted) D. Cost per sale (how much it cost in marketing dollars to generate a sale)",
      "definition": "A. Brand awareness (number of people who know about your brand)"
    },
    {
      "term": "Maria set a SMART goal for her chocolate business: \"Increase online sales by 50% by the end of 6 months\". What would be a good KPI for her to use to evaluate if she is reaching this goal? A. Brand awareness (number of people who know about your brand) B. Conversion rate (how many people took action, e.g. bought something, out of the people you attracted) C. Cost per sale (how much it cost in marketing dollars to generate a sale) D. Sales Revenue (how much money you generate from sales)",
      "definition": "B. Conversion rate (how many people took action, e.g. bought something, out of the people you attracted)"
    },
    {
      "term": "Maria set a SMART goal for her chocolate business: \"Decrease the use of paid ads to market older products and reduce marketing spending by 30% by the end of 6 months\". What would be a good KPI for her to use to evaluate if she is reaching this goal? A. Brand awareness (number of people who know about your brand) B. Conversion rate (how many people took action, e.g. bought something, out of the people you attracted) C. Cost per sale (how much it cost in marketing dollars to generate a sale) D. Sales Revenue (how much money you generate from sales)",
      "definition": "C. Cost per sale (how much it cost in marketing dollars to generate a sale)"
    },
    {
      "term": "Devon set a SMART goal for his hand-knit sweater business: \"Increase revenue from sweater sales by 25% by the end of the year\". What would be a good KPI for him to use when evaluating if he is reaching this goal? A. Brand awareness (number of people who know about your brand) B. Cost per sale (how much it cost in marketing dollars to generate a sale) C. Sales Revenue (how much money you generate from sales) D. Conversion rate (how many people took action, e.g. bought something, out of the people you attracted)",
      "definition": "C. Sales Revenue (how much money you generate from sales)"
    },
    {
      "term": "Devon set a SMART goal for his hand-knit sweater business: \"Gain 20% more new customers by the end of the year\". What would be a good KPI for him to use when evaluating if he is reaching this goal? A. Conversion rate (how many people took action, e.g. bought something, out of the people you attracted) B. Brand awareness (number of people who know about your brand) C. Sales Revenue (how much money you generate from sales) D. Cost per lead (how much it cost in marketing dollars to generate a sale)",
      "definition": "A. Conversion rate (how many people took action, e.g. bought something, out of the people you attracted)"
    },
    {
      "term": "Devon set a SMART goal for his hand-knit sweater business: \"Create more effective social media ads to gain 5% more customers through social media than the previous month\". What would be a good KPI for him to use when evaluating if he is reaching this goal? A. Sales Revenue (how much money you generate from sales) B. Cost per lead (how much it cost in marketing dollars to generate a sale) C. Conversion rate (how many people took action, e.g. bought something, out of the people you attracted) D. Brand awareness (number of people who know about your brand)",
      "definition": "C. Conversion rate (how many people took action, e.g. bought something, out of the people you attracted)"
    },
    {
      "term": "Calla and Ivy set a SMART goal for their B2C flower business: \"Gain 25% more sales from the people who visit the website in the next six months\". What would a good KPI for Calla and Ivy to evaluate to see if they are reaching their goal? A. Subscriptions B. Cost per sale C. Sales revenue D. Conversion rate",
      "definition": "D. Conversion rate"
    },
    {
      "term": "Calla and Ivy set a SMART goal for their B2C flower business: \"Direct 20% more customers to the website through social media posts in the next three months\". What would a good KPI for Calla and Ivy to evaluate to see if they are reaching their goal? A. Subscriptions B. Cost per sale C. Sales revenue D. Website traffic",
      "definition": "D. Website traffic"
    },
    {
      "term": "After a successful year of business, Sheryl wants to expand her makeup and skin care business by opening up two more locations in her town. She decides to set a goal to open up both locations within 12 months. During the expansion process, she encounters difficulties. This is because her goal was not time-bound. A. False B. True",
      "definition": "A. False"
    },
    {
      "term": "M1-W4: As a marketer, you want to reach your target audience. This means you want to get your marketing message in front of: A. Everyoneterm-81 B. Anyone who has heard of your business before C. People who are most likely to be interested in your product",
      "definition": "C. People who are most likely to be interested in your product"
    },
    {
      "term": "When determining your target audience, it is good to write down the demographics of the people you are targeting. These demographics include which of the following? (Select all that apply) A. Household income B. Gender C. Age D. Education and/or occupation",
      "definition": "A. Household income B. Gender C. Age D. Education and/or occupation"
    },
    {
      "term": "True or False: Meta Business Suite Insights can precisely determine who's interacting with your page and give you real-time data when you test different marketing strategies. A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "Some steps you can take to get a better picture of your target audience include which of the following? (Select all that apply) A. Describe current customer B. Talk to customers, friends or strangers C. Pay a large company to do research for you D. Monitor the competition and its target audience",
      "definition": "A. Describe current customer B. Talk to customers, friends or strangers D. Monitor the competition and its target audience"
    },
    {
      "term": "Social media data that can help you determine your target audience includes which of the following? (Select all that apply) A. Page visitors' prior purchasing habits B. Page visitors' social security numbers C. Page visitors' geographic location D. Page visitors' age",
      "definition": "A. Page visitors' prior purchasing habits C. Page visitors' geographic location D. Page visitors' age"
    },
    {
      "term": "All of the following social media data can help you determine your target audience except: A. Page visitors' geographic location B. Page visitors' social security numbers C. Page visitors' age D. Page visitors' prior purchasing habits",
      "definition": "B. Page visitors' social security numbers"
    },
    {
      "term": "True or False: When outlining your target audience, you should consider audience needs, interests, and demographic data. A. False B. True",
      "definition": "B. True"
    },
    {
      "term": "True or False: The process of moving people through the customer journey results in what marketers refer to as a marketing funnel. A. False B. True",
      "definition": "B. True"
    },
    {
      "term": "True or False: A customer journey refers to the process a user goes through when purchasing a product. A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "True or False: Depending on the stage a person is in, different types of messages will work better than others. A. False B. True",
      "definition": "B. True"
    },
    {
      "term": "True or False: The customer journey is always equally explicit or linear. A. False B. True",
      "definition": "A. False"
    },
    {
      "term": "Which of the following is NOT part of the Customer Journey template? A. Conversion: How can I get my target to take action? B. Advocacy: How can I make my target into an advocate? C. Desire: How can I show my target my product really fits in their life? D. Love: How can I get my customer to feel a deep emotional attachment to my product?",
      "definition": "D. Love: How can I get my customer to feel a deep emotional attachment to my product?"
    },
    {
      "term": "Which of the following research tools allows you to view insights about your audience for multiple social media platforms? (Choose all that apply) A. Meta Business Suite Insights B. Google Analytics C. Twitter Business Analytics D. Linkedin Audience Insights",
      "definition": "A. Meta Business Suite Insights B. Google Analytics"
    },
    {
      "term": "Which of the following research tools lets you track the keywords your followers are searching for, their online posting behavior, and the devices they use? A. Meta Business Suite Insights B. Google Analytics C. Twitter Business Analytics D. Linkedin Audience Insights",
      "definition": "C. Twitter Business Analytics"
    },
    {
      "term": "Which of the following research tools lets you track what industries people are interacting with your business from? A. Twitter Business Analytics B. Linkedin Audience Insights C. Google Analytics D. Meta Business Suite Insights",
      "definition": "B. Linkedin Audience Insights"
    },
    {
      "term": "Can you put the different stages of the typical customer journey in oder? A. Awarness - Interest - Desire - Conversion - Advocacy B. Interest - Awarness - Desire - Advocacy - Conversion C. Advocacy - Awarness - Interest - Desire - Conversion",
      "definition": "A. Awarness - Interest - Desire - Conversion - Advocacy"
    },
    {
      "term": "Things you should consider when outlining your target audience include which of the following? Select all that apply. A. Your target audience's eating habits B. Key demographic data that describes your target audience C. Your taet audience's interests D. Your target audience's needs",
      "definition": "B. Key demographic data that describes your target audience C. Your taet audience's interests D. Your target audience's needs"
    },
    {
      "term": "After months of thinking about the new laptop she heard about from a friend, Anna finally decides it's time to buy it. In what stage of the customer journey is Anna? A. Desire B. Advocacy C. Awareness D. Conversion",
      "definition": "D. Conversion"
    },
    {
      "term": "What do marketers use to represent the process of moving people through the customer journey? A. The awarness funnel B. The interest process C. The marketing funnel D. The customer process",
      "definition": "C. The marketing funnel"
    },
    {
      "term": "It's possible for a company to have more than one target audience. A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "Envy is a stage in the typical customer journey. A. True B. False",
      "definition": "B. False"
    },
    {
      "term": "Leonard receives an email about a new Bluetooth headphone brand. At first he isn't totally interested, but a week later his headphones break and he decides to look into the product's features. In which stage of the customer journey is Leonard? A. Conversion B. Advocacy C. Desire D. Interest",
      "definition": "D. Interest"
    },
    {
      "term": "Will just saw an Instagram ad for a sweatshirt claiming to be thterm-56e comfiest sweatshirt ever. In which stage of the customer journey is Will? A. Desire B. Conversion C. Advocacy D. Awareness",
      "definition": "D. Awareness"
    },
    {
      "term": "Which of the following are stages in the typical customer journey? (Select all that apply) A. Awarness B. Envy C. Conversion D. Advocacy",
      "definition": "A. Awarness C. Conversion D. Advocacy"
    },
    {
      "term": "M1 - W5: When you are focused on brand building, what kind of social media platform can help the most? A. Publishing or sharing platforms B. Platforms that offer immediate shopping integration C. Messaging platforms D. Collaboration or networking platforms",
      "definition": "A. Publishing or sharing platforms"
    },
    {
      "term": "When you are focused on generating sales or sales leads through social media marketing, what kind of social media platform can help the most? A. Publishing or sharing platforms B. Platforms that offer immediate shopping integration C. Messaging platforms D. Collaboration or networking platforms",
      "definition": "B. Platforms that offer immediate shopping integration"
    },
    {
      "term": "When you are focused on providing customer service, what kind of social media platform can help the most? A. Publishing or sharing platforms B. Platforms that offer immediate shopping integration C. Messaging platforms D. Collaboration or networking platforms",
      "definition": "C. Messaging platforms"
    },
    {
      "term": "When you are focused on building an online community, what kind of social media platform can help the most? A. Publishing or sharing platforms B. Platforms that offer immediate shopping integration C. Messaging platforms D. Collaboration or networking platforms",
      "definition": "D. Collaboration or networking platforms"
    },
    {
      "term": "Let's think about Calla &amp; Ivy, the flower business again. For now, Imra manages social media for the company by herself. Which of the following platforms would you suggest she focuses on? A. Linkedln B. Youtube C. Instagram D. Pinterest",
      "definition": "C. Instagram D. Pinterest"
    },
    {
      "term": "You're looking to reach the largest possible audience with the most precise targeted advertising tools. Your go-to social media platform should be: A. LinkedIn B. Facebook C. Instagram D. TikTok",
      "definition": "B. Facebook"
    },
    {
      "term": "Your're looking to build a community online. Your go-to social media platform should be: A. TikTok B. Facebook C. Instagram D. Linkedln",
      "definition": "B. Facebook"
    },
    {
      "term": "You're looking to advertise specifically to teens. Your go-to social media platform should be: A. Facebook B. TikTok C. Instagram D. LinkedIn",
      "definition": "B. TikTok"
    },
    {
      "term": "You're looking to do visuals-first advertising online. Your go-to social media platform should be: A. Instagram B. Facebook C. LinkedIn D. TikTok",
      "definition": "A. Instagram"
    },
    {
      "term": "You're looking to do mainly B2B (business to business) marketing and to post job applications. Your go-to social media platform should be: A. LinkedIn B. TikTok C. Facebook D. Instagram",
      "definition": "A. LinkedIn"
    },
    {
      "term": "You are a fashion brand looking to create an immediate avenue for shopping. Your go-to social media platform would be: A. Instagram B. Linkedln C. Tiktok D. Facebook",
      "definition": "D. Facebook"
    },
    {
      "term": "Which part of your Linkedln profile should be your virtual elevator pitch? A. Summary B. Background C. Skills &amp; Accomplishments",
      "definition": "A. Summary"
    },
    {
      "term": "What is a corporate social media policy intended to achieve? A. Interest sales, protect the brand, guard against legal risks B. Attract influencers, empower employees, guard against legal risks C. Empower employees, protect the brand, guard against legal risks D. Protect the brand, discourage employees from posting on personal accounts, guard against legal risks",
      "definition": "C. Empower employees, protect the brand, guard against legal risks"
    },
    {
      "term": "Which of the following is not included in establishing a corporate social media policy? A. Verify employees' responsibilities B. Reinforce What's considered confidential information C. Authorize graphic design and image specifications D. Provide a plan for dealing with conflict",
      "definition": "C. Authorize graphic design and image specifications"
    },
    {
      "term": "Microsoft's \"Guidelines for Successful Blogging\" are not in Microsoft's official Employee Handbook, but the rules are manageable and understandable. Which of the following is part of \"Microsoft's Blogging Policy &amp; Guidelines\"? (Select all that apply.) A. Your blog posts should garner as much reaction as possible B. Make friends with your corporate communications department and learn how to work with them C. There is no need to identify yourself D. Respect existing confidentiality agreements",
      "definition": "B. Make friends with your corporate communications department and learn how to work with them D. Respect existing confidentiality agreements"
    },
    {
      "term": "IBM works with employee bloggers, training them to advance the company's goals and corporate reputation. Which of the following is part of \"IBM's Blogging Policy &amp; Guidelines\"? (Select all that apply) A. You may cite or reference clients, partners, or suppliers without their approval. B. You do not need to make yourself or your role at IBM known. C. You must make it clear that you are speaking for yourself and not on behalf of IBM. D. IBMers are personally responsible for their posts. Be mindful that what you write will be public for a long time — protect your privacy.",
      "definition": "C. You must make it clear that you are speaking for yourself and not on behalf of IBM. D. IBMers are personally responsible for their posts. Be mindful that what you write will be public for a long time — protect your privacy."
    },
    {
      "term": "Determine whether the following statement is true or false: Consumers today expect brands to be present on their favorite social media platforms. A. False B. True",
      "definition": "B. True"
    },
    {
      "term": "Determine whether the following statement is true or false: It is mandatory to fill out the Skills &amp; Accomplishments section of your LinkedIn profile. A. True B. False",
      "definition": "B. False"
    },
    {
      "term": "Determine whether the following statement is true or false: When an employee posts from a personal account, it is not important that they use the appropriate tone and messaging. A. True B. False",
      "definition": "B. False"
    },
    {
      "term": "Is the following a quality of a website or a blog? The writing is often more informal A. Website B. Blog",
      "definition": "B. Blog"
    },
    {
      "term": "is the following a quality of a website or a blog? There is a transactional functionality. A. Blog B. Website",
      "definition": "B. Website"
    },
    {
      "term": "Is the following a quality of a website or a blog? The content is not interactive A. Blog B. Website",
      "definition": "A. Blog"
    },
    {
      "term": "Which benefit of blogging is the following an example of? Your blog content is shared on social media platforms such as Facebook, LinkedIn, Instagram, and Twitter. A. Search Engine Optimization B. Expand your content's reach C. Build credibility D. Make authentic connections",
      "definition": "C. Build credibility"
    },
    {
      "term": "Which benefit of blogging is the following an example of? When a business creates quality key-word rich blog posts frequently, it gives search engines fresh content to add to its database A. Search Engine Optimization B. Expand your content's reach C. Build credibility D. Make authentic connections",
      "definition": "B. Expand your content's reach"
    },
    {
      "term": "Which benefit of blogging is the following an example of? Posting valuable content consistently helps elevate a company as a trusted resource within their industry leading to more visitors, more potential customers and more sales. A. Search Engine Optimization B. Expand your content's reach C. Build credibility D. Make authentic connections",
      "definition": "C. Build credibility"
    },
    {
      "term": "Which of the following is not a benefit of blogging for your bussiness? A. Establish your business as an industry throught leader B. Selling your products and services online C. Provide a boost to search engine optimization efforts D. Connecting people to your brand",
      "definition": "B. Selling your products and services online"
    },
    {
      "term": "Which of the following is not a benefit of blogging for your bussiness? A. Increase sales, protect the brand, guard against legal risks B. Attract influencers, empower employees, guard against legal risks C. Empower employees, protect the brand, guard against legal risks D.Protect the brand, discourage employees from posting on personal accounts, guard against legal risks",
      "definition": "C. Empower employees, protect the brand, guard against legal risks"
    },
    {
      "term": "Which of the following are good general guidelines for a corporate blog? Select all that apply. A. Blog posts must respect copyright, privacy, fair use, financial disclosure, and other applicable laws B. Blog posts should not disclose any information that is confidential or proprietary to the company C. Employees can imply that they are speaking on behalf of the company",
      "definition": "A. Blog posts must respect copyright, privacy, fair use, financial disclosure, and other applicable laws B. Blog posts should not disclose any information that is confidential or proprietary to the company"
    },
    {
      "term": "Which of the following is a soft skill? A. Microsoft Office B. Engineering C. Leadership D. Copywriting",
      "definition": "C. Leadership"
    },
    {
      "term": "Which of the following are NOT part of the SMART goal framework? A. Achievable - Can it be done? B. Relevant - Should it be done? C. Social - how will you integrate it into the community where it's done? D. Time-bound - When will it be done?",
      "definition": "C. Social - how will you integrate it into the community where it's done?"
    },
    {
      "term": "True or False: Your target audience is the group of people you want to reach with your marketing message. A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "In marketing, groups of people with similar characteristics (like similar demographics, interests or behaviors) are referred to as: A. Segments B. Parties C. Portions D. Audiences",
      "definition": "A. Segments"
    },
    {
      "term": "What is the group of people you want to reach with your marketing message called? A. Marketing population B. Targeted members C. Target audience D. Marketing Audience",
      "definition": "C. Target audience"
    },
    {
      "term": "Which research tool can precisely determine who's interacting with your page and give you real-time data when you test different marketing strategies? A. Twitter Business Analytics B. Google Analytics C. Meta Business Suite Insights D. LinkedIn Audience Insights",
      "definition": "C. Meta Business Suite Insights"
    },
    {
      "term": "True or False: Twitter Business Analytics is similar to Meta Business Suite Insights, but solely for its own business platform. A. False B. True",
      "definition": "B. True"
    },
    {
      "term": "Determine whether the following statement is true or false: When an employee posts from a personal account, it is not important that they use the appropriate tone and messaging. A. True B. False",
      "definition": "B. False"
    },
    {
      "term": "Of the three core values that a social media policy should achieve, which category does the following statement fit in? \"Nordstrom encourages participation by reinforcing that employees will be compensated for their work.\" A. A social media policy must empower its employees B. A social media policy must guard against legal risks to the organization C. A social media policy must protect the brand",
      "definition": "A. A social media policy must empower its employees"
    },
    {
      "term": "Of the three core values that a social media policy should achieve, which category does the following statement fit in? \"Nordstrom referred to company guidelines that can help employees to represent the company in a way that doesn't harm the brand\" A. A social media policy must protect the brand B. A social media policy must guard against legal risks to the organization C. A social media policy must empower its employees",
      "definition": "A. A social media policy must protect the brand"
    },
    {
      "term": "Of the three core values that a social media policy should achieve, which category does the following statement fit in? \"Nordstrom makes it clear that employees can be held legally responsible for what they post, so they should make sure that they stay within the company guidelines\" A. A social media policy must protect the brand B. A social media policy must guard against legal risks to the organization C. A social media policy must empower its employees",
      "definition": "B. A social media policy must guard against legal risks to the organization"
    },
    {
      "term": "Which of the following is true about Social Media Marketing? Select all that apply. A. It is a type of digital marketing B. Its focus is to raise brand awareness and generate sales for businesses C. Its focus is to connect people and provide people the ability to share and create content",
      "definition": "A. It is a type of digital marketing C. Its focus is to connect people and provide people the ability to share and create content"
    },
    {
      "term": "At its core marketing involves which of these steps? Select all that apply. A. Finding and hiring talented people to fulfill open staff roles B. Ensuring the product is manufactured at the lowest possible cost C. Creating messages related to or promoting the product D. Understanding and studying the audience or customers for a product",
      "definition": "C. Creating messages related to or promoting the product D. Understanding and studying the audience or customers for a product"
    },
    {
      "term": "True or False: Envy is a stage in the typical customer journey. A. False B. True",
      "definition": "A. False"
    },
    {
      "term": "Will just saw an Instagram ad for a sweatshirt claiming to be the comfiest sweatshirt ever. In which stage of the customer journey is Will? A. Awareness B. Conversion C. Advocacy D. Desire",
      "definition": "A. Awareness"
    },
    {
      "term": "Harry was recently promoted at work and wanted to buy himself something to celebrate. He sees a suit in a magazine ad and really wants to buy it. In which stage of the customer journey is Harry? A. Desire B. Awareness C. Advocacy D. Conversion",
      "definition": "A. Desire"
    },
    {
      "term": "The audience that will typically get most of your attention since you expect them to become your most valuable group of customers is: A. Final target audience B. Primary target audience C. Secondary target audience",
      "definition": "B. Primary target audience"
    },
    {
      "term": "Which of the following research tools allows you to view insights about your audience for multiple social media platforms? (Choose all that apply) A. Meta Business Suite Insights B. Linkedin Audience Insights C. Twitter Business Analytics D. Google Analytics",
      "definition": "B. Linkedin Audience Insights D. Google Analytics"
    },
    {
      "term": "Which of the following statements is true about Facebook and Instagram messenger? A. Messenger lets businesses instantly connect with people on the Messenger app, but not on the Facebook Page. B. If businesses want to offer suggestions, assist in sales, or offer support, these should be done in separate conversations. C. Messenger lets businesses integrate ads to further connect with current and new customers.",
      "definition": "C. Messenger lets businesses integrate ads to further connect with current and new customers."
    },
    {
      "term": "Calla and Ivy set a SMART goal for their B2C flower business: \"Grow the number of customers for the monthly flower bouquet subscription by 20% by the end of the year\". What would be a good KPI for Calla and Ivy to evaluate to see if they are reaching their goal? A. Conversion rate B. Sales revenue C. Subscriptions D. Cost per sale",
      "definition": "C. Subscriptions"
    },
    {
      "term": "Joni recently purchased a new pair of shoes for work and is happy with how comfortable they are. She tells coworkers at her office about them and recommends they look into the brand. In what stage of the customer journey is Joni? A. Advocacy B. Awareness C. Desire D. Conversion",
      "definition": "A. Advocacy"
    },
    {
      "term": "Which part of your LinkedIn profile should be your virtual elevator pitch? A. Skills &amp; Accomplishments B. Summary C. Background",
      "definition": "B. Summary"
    },
    {
      "term": "True or False: A secondary target audience can helps you structure your marketing efforts if you sell mỏe than on product or service, or if you feel your products or services may appeal to distinctly different groups of people A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "When defining your target audience, you should think about which of the following criteria? A. Their interests B. Their age C. Their location D. All of the above",
      "definition": "D. All of the above"
    },
    {
      "term": "True or False: Demographic information such as age, geographic location, and prior purchasing history is a key factor to consider when determining your target audience. A. True B. False",
      "definition": "A. True"
    },
    {
      "term": "M2 - W1: What are the elements of a business social media profile? A. Name, Profile picture and cover photo, Contact information, Description B. Name, Contact information, Description, Call-to-action (CTA) C. Name, Username, Contact information, Description, Call-to-action (CTA) D. Name, Profile picture and cover photo, Contact information, Description, Call-to-action (CTA)",
      "definition": "D. Name, Profile picture and cover photo, Contact information, Description, Call-to-action (CTA)"
    },
    {
      "term": "What would be a good choice for a Facebook business page profile picture? A. A picture of the product B. A stock photo of the product or service C. The business logo D. A headshot of the business owner",
      "definition": "C. The business logo"
    },
    {
      "term": "Which of the following are good descriptive keywords to include if you're setting up an Instagram account for a coffeeshop? (Select all that apply) A. Bean B. Espresso C. Coffee D. Coffeeshop",
      "definition": "B. Espresso C. Coffee D. Coffeeshop"
    },
    {
      "term": "Your social media cover photo should be: A. An image that tells people something about your business, like one of your products, a behind-the-scenes photo, or a reference to a current ad campaign. B. The same image as your profile picture, for visual consistency C. A random image that you find inspiring or beautiful",
      "definition": "A. An image that tells people something about your business, like one of your products, a behind-the-scenes photo, or a reference to a current ad campaign."
    },
    {
      "term": "You're designing a Facebook business page for a startup flower company. Which of the following should you use as your business's profile picture? A. A picture of your office building B. Your CEO's headshot C. A picture of a flower D. Your company logo",
      "definition": "D. Your company logo"
    },
    {
      "term": "If you're a company that sells a physical product, like flowers, bike parts, or dog treats, what should your Call-to-Action button say? A. Donate Today! B. Book a Subscription! C. Shop Now! D. Learn More!",
      "definition": "C. Shop Now!"
    },
    {
      "term": "True or False: In order to create an Instagram Business account, you must switch a personal Instagram account to a Business account in the settings. A. False B. True",
      "definition": "B. True"
    },
    {
      "term": "What should your branding do for customers? (Choose all that apply) A. Customers become less price-sensitive if they're loyal to your brand B. Customers will destroy other brands' products C. You can cut production costs D. Customers will follow your brand to new products",
      "definition": "A. Customers become less price-sensitive if they're loyal to your brand D. Customers will follow your brand to new products"
    },
    {
      "term": "What are the essential components of your social media marketing pages? (Choose all that apply) A. Criticisms of your competitors B. A profile picture C. A brief brand bio D. A video introduction for your brand",
      "definition": "B. A profile picture C. A brief brand bio"
    },
    {
      "term": "Which of the following components does a brand consist of? Select all that apply. A. a website B. a logo C. values D. principles",
      "definition": "B. a logo C. values D. principles"
    },
    {
      "term": "Which of the following is a function of the brand? Select all that apply. A. reduce cost B. signaling device C. foster loyalty",
      "definition": "B. signaling device C. foster loyalty"
    },
    {
      "term": "Which of the following components of the EPIC framework does the following statement encompass? How a brand connects with its customers through the written word A. Connection B. Identity C. Purpose D. Existence",
      "definition": "A. Connection"
    },
    {
      "term": "Which of the following is not a part of a brand's existence? A. The location of the company B. The story of the founders C. Organizations that the company donates to",
      "definition": "C. Organizations that the company donates to"
    },
    {
      "term": "Which voice would be most fitting to connect with the following audience? Teenagers between the ages of ten to thirteen, looking to buy colorful jewelry A. formal and serioú B. friendly and casual C. witty and smart",
      "definition": "B. friendly and casual"
    },
    {
      "term": "If you're a visually oriented business, what major social media platform is essential for your business to have a page on? A. Instagram B. LinkedIn C. Twitter",
      "definition": "A. Instagram"
    },
    {
      "term": "Which of the following social media platforms are encompassed by Meta? Select all that apply. | Instagram | WhatsApp | Twitter",
      "definition": "Instagram | WhatsApp"
    },
    {
      "term": "What is the key focus of marketing? | Providing offerings that have value | Generating the most profit | Raising brand awareness",
      "definition": "Providing offerings that have value"
    },
    {
      "term": "The most powerful targeted advertising tool in social media marketing is: | KakaoTalk for Business | Meta Ads Manager | Google Analytics | TikTok for Business",
      "definition": "Meta Ads Manager"
    }
  ]
}
