{
  "quizSrc": [
    {
      "term": "Quiz type: radio, Chủ tịch nước là người đứng đầu cơ quan nào sau đây? | Chính phủ | Nhà nước | Quốc hội | Ủy ban Thường vụ Quốc hội",
      "definition": "Nhà nước"
    },
    {
      "term": "Quiz type: radio, Hội đồng nhân dân do ai bầu ra? | Cử tri địa phương bầu ra | Chủ tịch nước chỉ định | Chính phủ bổ nhiệm | Ủy ban nhân dân đề cử",
      "definition": "Cử tri địa phương bầu ra"
    },
    {
      "term": "Quiz type: radio, Cơ quan nào là cơ quan đại biểu cao nhất của nhân dân, cơ quan quyền lực nhà nước cao nhất của nước Cộng hòa xã hội chủ nghĩa Việt Nam? | Chính phủ | Tòa án nhân dân tối cao | Quốc hội | Chủ tịch nước",
      "definition": "Quốc hội"
    },
    {
      "term": "Quiz type: radio, Cơ quan nào bảo đảm thực hiện Hiến pháp, pháp luật tại địa phương? | Quốc hội | Hội đồng nhân dân | Ủy ban nhân dân | Đảng bộ địa phương",
      "definition": "Quốc hội"
    },
    {
      "term": "Quiz type: radio, Theo Hiến pháp 2013, nhiệm kỳ của Hội đồng nhân dân là bao lâu? | 3 năm | 4 năm | 6 năm | 5 năm",
      "definition": "5 năm"
    },
    {
      "term": "Quiz type: radio, Chủ tịch Ủy ban nhân dân do ai bầu? | Hội đồng nhân dân cùng cấp bầu | Chính phủ cử | Chủ tịch nước bổ nhiệm | Quốc hội bổ nhiệm",
      "definition": "Hội đồng nhân dân cùng cấp bầu"
    },
    {
      "term": "Quiz type: radio, Cơ quan nào có quyền lập hiến và lập pháp? | Chủ tịch nước | Chính phủ | Tòa án nhân dân tối cao | Quốc hội",
      "definition": "Quốc hội"
    },
    {
      "term": "Quiz type: radio, Cơ quan nào là cơ quan quyền lực nhà nước ở địa phương? | Hội đồng nhân dân | Mặt trận Tổ quốc | Ủy ban nhân dân | Đảng ủy cấp tỉnh",
      "definition": "Hội đồng nhân dân"
    },
    {
      "term": "Quiz type: radio, Cơ quan nào là cơ quan chấp hành của Hội đồng nhân dân, cơ quan hành chính nhà nước ở địa phương? | Tòa án nhân dân cấp tỉnh | Sở Nội vụ | Ủy ban nhân dân | Viện kiểm sát nhân dân",
      "definition": "Ủy ban nhân dân"
    },
    {
      "term": "Quiz type: radio, Chủ tịch nước do ai bầu? | Tòa án nhân dân tối cao bổ nhiệm | Nhân dân bầu trực tiếp | Chính phủ bổ nhiệm | Quốc hội bầu",
      "definition": "Quốc hội bầu"
    },
    {
      "term": "Quiz type: radio, Cơ quan nào giám sát tối cao việc tuân theo Hiến pháp, luật, nghị quyết của Quốc hội? | Quốc hội | Ủy ban Thường vụ Quốc hội | Chủ tịch nước | Chính phủ",
      "definition": "Quốc hội"
    },
    {
      "term": "Quiz type: radio, Chính phủ gồm những thành viên nào sau đây? | Tòa án, Chính phủ, Chủ tịch nước | Chủ tịch nước, Thủ tướng, Bộ trưởng | Thủ tướng, các Phó Thủ tướng, Bộ trưởng và Thủ trưởng cơ quan ngang Bộ | Quốc hội, Thủ tướng, Bộ trưởng",
      "definition": "Thủ tướng, các Phó Thủ tướng, Bộ trưởng và Thủ trưởng cơ quan ngang Bộ"
    },
    {
      "term": "Quiz type: radio, Hội đồng nhân dân hoạt động theo nguyên tắc nào? | Chỉ thị từ trung ương | Tập thể quyết định theo đa số | Cấp trên chỉ đạo cấp dưới | Tự chủ tuyệt đối",
      "definition": "Tập thể quyết định theo đa số"
    },
    {
      "term": "Quiz type: radio, Cơ quan nào thực hiện quyền công tố và kiểm sát hoạt động tư pháp? | Chính phủ | Quốc hội | Viện kiểm sát nhân dân tối cao | Tòa án nhân dân tối cao",
      "definition": "Viện kiểm sát nhân dân tối cao"
    },
    {
      "term": "Quiz type: radio, Cơ quan nào thực hiện quyền hành pháp ở nước ta? | Chính phủ | Viện kiểm sát nhân dân tối cao | Quốc hội | Tòa án nhân dân tối cao",
      "definition": "Chính phủ"
    },
    {
      "term": "Quiz type: radio, Chính quyền địa phương được tổ chức ở các đơn vị hành chính nào theo Hiến pháp 2013? | Tỉnh, huyện, xã | Tỉnh, thành phố trực thuộc trung ương | Xã, phường, thị trấn | Các đơn vị hành chính phù hợp",
      "definition": "Tỉnh, huyện, xã"
    },
    {
      "term": "Quiz type: radio, Theo Hiến pháp 2013, cấp chính quyền địa phương gồm: | Tỉnh, thành phố trực thuộc trung ương | Tỉnh, huyện, xã | Ủy ban nhân dân cấp tỉnh | Hội đồng nhân dân và Ủy ban nhân dân ở các cấp",
      "definition": "Hội đồng nhân dân và Ủy ban nhân dân ở các cấp"
    },
    {
      "term": "Quiz type: radio, Theo Hiến pháp 2013, cơ quan xét xử cao nhất của nước ta là: | Tòa án nhân dân cấp huyện | Tòa án nhân dân tối cao | Tòa án nhân dân cấp tỉnh | Tòa án quân sự",
      "definition": "Tòa án nhân dân tối cao"
    },
    {
      "term": "Quiz type: radio, Theo Hiến pháp 2013, nhiệm kỳ của Quốc hội là bao nhiêu năm? | 5 năm | 6 năm | 3 năm | 4 năm",
      "definition": "5 năm"
    },
    {
      "term": "Quiz type: radio, Nhiệm vụ chính của Hội đồng nhân dân là gì? | Quyết định các vấn đề của địa phương | Thi hành pháp luật | Thanh tra tài chính | Tổ chức thi hành các bản án",
      "definition": "Quyết định các vấn đề của địa phương"
    },
    {
      "term": "Quiz type: radio, Quản lý hành chính nhà nước Việt Nam mang tính chấp hành – điều hành, nghĩa là: | Chỉ đưa ra định hướng phát triển, không can thiệp vào thực tiễn | Tồn tại độc lập, không phụ thuộc vào các ngành khác | Tổ chức thực hiện pháp luật và điều hành các hoạt động xã hội | Chỉ ban hành mệnh lệnh mà không tổ chức thực hiện",
      "definition": "Tổ chức thực hiện pháp luật và điều hành các hoạt động xã hội"
    },
    {
      "term": "Quiz type: radio, Một trong những đặc điểm của quản lý hành chính nhà nước là: | Chỉ thực hiện trong lĩnh vực kinh tế tư nhân | Không chịu sự kiểm tra, giám sát của bất kỳ cơ quan nào | Mang tính quyền lực nhà nước, bảo đảm tính tổ chức và kỷ luật | Là hoạt động tự phát theo nhu cầu của cán bộ công chức",
      "definition": "Mang tính quyền lực nhà nước, bảo đảm tính tổ chức và kỷ luật"
    },
    {
      "term": "Quiz type: radio, Quản lý hành chính nhà nước chủ yếu được thực hiện bởi: | Các tổ chức xã hội – nghề nghiệp | Các doanh nghiệp nhà nước | Các cơ quan quyền lực nhà nước | Các cơ quan hành chính nhà nước từ trung ương đến địa phương",
      "definition": "Các cơ quan hành chính nhà nước từ trung ương đến địa phương"
    },
    {
      "term": "Quiz type: radio, Nguyên tắc pháp chế xã hội chủ nghĩa yêu cầu: | Chỉ các cơ quan trung ương mới có quyền ra quyết định | Mọi công dân đều có quyền làm luật | Mọi hoạt động quản lý phải tuân theo Hiến pháp và pháp luật | Pháp luật chỉ được áp dụng trong lĩnh vực kinh tế",
      "definition": "Mọi hoạt động quản lý phải tuân theo Hiến pháp và pháp luật"
    },
    {
      "term": "Quiz type: radio, Một trong các hình thức cơ bản của quản lý hành chính nhà nước là: | Vận động tài trợ từ các tổ chức nước ngoài | Ban hành quyết định hành chính | Tổ chức các hoạt động từ thiện | Thuyết phục dư luận",
      "definition": "Ban hành quyết định hành chính"
    },
    {
      "term": "Quiz type: radio, Hình thức quản lý hành chính nhà nước không bao gồm: | Sử dụng văn bản quy phạm pháp luật | Ban hành quyết định cá biệt | Ra bản án hình sự | Hướng dẫn chuyên môn, nghiệp vụ",
      "definition": "Ra bản án hình sự"
    },
    {
      "term": "Quiz type: radio, Văn bản quy phạm pháp luật trong quản lý hành chính nhà nước có đặc điểm: | Có tính chất bắt buộc, áp dụng nhiều lần đối với nhiều đối tượng | Chỉ có hiệu lực nội bộ | Không cần căn cứ vào luật | Chỉ áp dụng cho một cá nhân cụ thể",
      "definition": "Có tính chất bắt buộc, áp dụng nhiều lần đối với nhiều đối tượng"
    },
    {
      "term": "Quiz type: radio, Nguyên tắc bình đẳng trong quản lý hành chính nhà nước nhằm bảo đảm: | Mỗi người dân có một hệ thống pháp luật riêng | Các cán bộ nhà nước không bị ràng buộc bởi pháp luật | Mọi cá nhân, tổ chức đều chịu sự quản lý như nhau theo pháp luật | Cơ quan nhà nước có quyền phân biệt đối xử nếu cần thiết",
      "definition": "Mọi cá nhân, tổ chức đều chịu sự quản lý như nhau theo pháp luật"
    },
    {
      "term": "Quiz type: radio, Nguyên tắc tập trung dân chủ trong quản lý hành chính nhà nước thể hiện ở chỗ: | Nhà nước không can thiệp vào hoạt động của địa phương | Chỉ cần sự đồng thuận của đa số cán bộ | Cấp dưới có thể độc lập quyết định mọi vấn đề | Cấp dưới phục tùng cấp trên, đồng thời bảo đảm quyền tham gia của nhân dân",
      "definition": "Cấp dưới phục tùng cấp trên, đồng thời bảo đảm quyền tham gia của nhân dân"
    },
    {
      "term": "Quiz type: radio, Hoạt động quản lý hành chính nhà nước không bao gồm: | Xử phạt vi phạm hành chính | Thực hiện xét xử các vụ án hành chính | Tổ chức thực hiện các chính sách công | Ban hành quyết định hành chính",
      "definition": "Thực hiện xét xử các vụ án hành chính"
    },
    {
      "term": "Quiz type: checkbox, Lợi ích của chuyển đổi số đối với cơ quan nhà nước là: | Tăng cường tính minh bạch và trách nhiệm giải trình | Nâng cao hiệu quả quản lý, điều hành | Xây dựng cơ sở dữ liệu tập trung, phục vụ ra quyết định | Thay thế hoàn toàn nhân sự bằng trí tuệ nhân tạo",
      "definition": "Tăng cường tính minh bạch và trách nhiệm giải trình|Nâng cao hiệu quả quản lý, điều hành|Xây dựng cơ sở dữ liệu tập trung, phục vụ ra quyết định"
    },
    {
      "term": "Quiz type: checkbox, Theo chiến lược chuyển đổi số quốc gia, các giải pháp trọng tâm bao gồm: | Tập trung đào tạo nguồn nhân lực số | Phát triển hạ tầng số và dữ liệu số | Xây dựng thể chế số phù hợp với thời đại | Giảm đầu tư công để chuyển sang đầu tư công nghệ",
      "definition": "Tập trung đào tạo nguồn nhân lực số|Phát triển hạ tầng số và dữ liệu số|Xây dựng thể chế số phù hợp với thời đại"
    },
    {
      "term": "Quiz type: checkbox, Những trụ cột chính trong chuyển đổi số tại Việt Nam là gì? | Kinh tế số | Chính phủ số | Quốc phòng số | Xã hội số",
      "definition": "Kinh tế số|Chính phủ số|Xã hội số"
    },
    {
      "term": "Quiz type: checkbox, Chuyển đổi số khác với tin học hóa truyền thống ở những điểm nào? | Chuyển đổi số gắn với đổi mới mô hình tổ chức và phương thức quản trị | Chuyển đổi số yêu cầu sử dụng điện thoại thông minh | Tin học hóa truyền thống chủ yếu xử lý văn bản trên máy tính | Chuyển đổi số tập trung vào cải cách toàn diện, không chỉ số hóa thông tin",
      "definition": "Chuyển đổi số gắn với đổi mới mô hình tổ chức và phương thức quản trị | Chuyển đổi số tập trung vào cải cách toàn diện, không chỉ số hóa thông tin | Tin học hóa truyền thống chủ yếu xử lý văn bản trên máy tính"
    },
    {
      "term": "Quiz type: checkbox, Những yếu tố nào sau đây cho thấy sự cần thiết phải thực hiện chuyển đổi số tại Việt Nam? | Yêu cầu cải cách hành chính | Nhu cầu kết nối và chia sẻ dữ liệu | Tăng thuế để đầu tư công nghệ | Áp lực cạnh tranh toàn cầu trong môi trường số",
      "definition": "Yêu cầu cải cách hành chính|Nhu cầu kết nối và chia sẻ dữ liệu|Áp lực cạnh tranh toàn cầu trong môi trường số"
    },
    {
      "term": "Quiz type: checkbox, Các nhóm đối tượng chính được xác định trong chiến lược chuyển đổi số bao gồm: | Cơ quan nhà nước | Người dân | Người nước ngoài đang sinh sống tại Việt Nam | Doanh nghiệp",
      "definition": "Cơ quan nhà nước|Người dân|Doanh nghiệp"
    },
    {
      "term": "Quiz type: checkbox, Vì sao chuyển đổi số là xu hướng tất yếu hiện nay? | Giúp giảm thiểu tác động của biến đổi khí hậu | Tăng cường khả năng cạnh tranh quốc gia | Đáp ứng yêu cầu phát triển kinh tế – xã hội trong kỷ nguyên số | Để thay thế hoàn toàn con người bằng máy móc",
      "definition": "Tăng cường khả năng cạnh tranh quốc gia|Đáp ứng yêu cầu phát triển kinh tế – xã hội trong kỷ nguyên số"
    },
    {
      "term": "Quiz type: checkbox, Những nội dung nào sau đây thể hiện bản chất của chuyển đổi số? | Tăng cường thuê ngoài dịch vụ hành chính | Đổi mới quy trình và phương thức quản lý dựa trên công nghệ | Số hóa dữ liệu | Ứng dụng công nghệ số để thay đổi mô hình hoạt động",
      "definition": "Đổi mới quy trình và phương thức quản lý dựa trên công nghệ|Số hóa dữ liệu|Ứng dụng công nghệ số để thay đổi mô hình hoạt động"
    },
    {
      "term": "Quiz type: checkbox, Lợi ích của chuyển đổi số đối với người dân bao gồm: | Tăng cường khả năng truy cập dịch vụ công trực tuyến | Tiết kiệm thời gian và chi phí thực hiện thủ tục hành chính | Loại bỏ hoàn toàn việc sử dụng giấy tờ | Giảm thiểu tiếp xúc trực tiếp với cơ quan nhà nước",
      "definition": "Tăng cường khả năng truy cập dịch vụ công trực tuyến|Tiết kiệm thời gian và chi phí thực hiện thủ tục hành chính|Giảm thiểu tiếp xúc trực tiếp với cơ quan nhà nước"
    },
    {
      "term": "Quiz type: checkbox, Chiến lược quốc gia về chuyển đổi số hướng đến mục tiêu nào? | Tăng cường áp dụng trí tuệ nhân tạo trong đời sống xã hội | Đưa Việt Nam trở thành quốc gia số vào năm 2025 | Phát triển đồng thời chính phủ số, kinh tế số, xã hội số | Đạt được mục tiêu không sử dụng tiền mặt hoàn toàn vào năm 2030",
      "definition": "Đưa Việt Nam trở thành quốc gia số vào năm 2025|Phát triển đồng thời chính phủ số, kinh tế số, xã hội số|Tăng cường áp dụng trí tuệ nhân tạo trong đời sống xã hội"
    },
    {
      "term": "Quiz type: checkbox, Những quy định pháp luật nào sau đây liên quan đến quản lý và chia sẻ dữ liệu trong cơ quan nhà nước? | Quyết định số 942/QĐ-TTg năm 2021 về phát triển Chính phủ điện tử hướng tới Chính phủ số | Nghị định số 73/2022/NĐ-CP về quản lý đầu tư ứng dụng CNTT | Nghị định số 47/2020/NĐ-CP về quản lý, kết nối, chia sẻ dữ liệu số | Nghị định số 64/2007/NĐ-CP về ứng dụng CNTT trong cơ quan nhà nước",
      "definition": "Quyết định số 942/QĐ-TTg năm 2021 về phát triển Chính phủ điện tử hướng tới Chính phủ số | Nghị định số 73/2022/NĐ-CP về quản lý đầu tư ứng dụng CNTT | Nghị định số 47/2020/NĐ-CP về quản lý, kết nối, chia sẻ dữ liệu số"
    },
    {
      "term": "Quiz type: checkbox, Theo pháp luật hiện hành, cơ quan nhà nước khi thực hiện chuyển đổi số cần tuân thủ những nguyên tắc nào? | Tuân thủ pháp luật về bảo vệ dữ liệu cá nhân | Sử dụng phần mềm mã nguồn mở bắt buộc trong mọi trường hợp | Không phân biệt đối xử trong tiếp cận dịch vụ số | Bảo đảm an toàn, an ninh mạng",
      "definition": "Tuân thủ pháp luật về bảo vệ dữ liệu cá nhân|Không phân biệt đối xử trong tiếp cận dịch vụ số|Bảo đảm an toàn, an ninh mạng"
    },
    {
      "term": "Quiz type: checkbox, Nội dung nào sau đây được quy định trong Chiến lược quốc gia về phát triển Chính phủ số đến năm 2025, định hướng đến 2030? | Xây dựng kho dữ liệu mở dùng chung toàn quốc | Tăng cường thuê dịch vụ điện toán đám mây nước ngoài | Tỷ lệ thủ tục hành chính cung cấp trực tuyến mức độ 4 đạt 100% | Phát triển nền tảng tích hợp, chia sẻ dữ liệu quốc gia",
      "definition": "Xây dựng kho dữ liệu mở dùng chung toàn quốc|Phát triển nền tảng tích hợp, chia sẻ dữ liệu quốc gia|Tỷ lệ thủ tục hành chính cung cấp trực tuyến mức độ 4 đạt 100%"
    },
    {
      "term": "Quiz type: checkbox, Theo pháp luật Việt Nam, các loại chữ ký điện tử hợp pháp bao gồm: | Chữ ký sinh trắc học được xác thực bởi hệ thống định danh điện tử | Chữ ký qua email cá nhân không có chứng thực | Hình ảnh chèn chữ ký tay vào file PDF | Chữ ký số có chứng thư số do tổ chức cung cấp dịch vụ chứng thực hợp pháp cấp",
      "definition": "Chữ ký sinh trắc học được xác thực bởi hệ thống định danh điện tử|Chữ ký số có chứng thư số do tổ chức cung cấp dịch vụ chứng thực hợp pháp cấp"
    },
    {
      "term": "Quiz type: checkbox, Theo Luật Giao dịch điện tử 2023, các giao dịch điện tử có thể thực hiện thông qua các hình thức nào? | Tài liệu giấy được quét (scan) | Hệ thống thông tin | Chữ ký điện tử | Gửi email kèm file ảnh",
      "definition": "Hệ thống thông tin|Chữ ký điện tử"
    },
    {
      "term": "Quiz type: checkbox, Theo Nghị định 42/2022/NĐ-CP về cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước, những nội dung nào sau đây là bắt buộc? | Kết nối, chia sẻ dữ liệu với Cơ sở dữ liệu quốc gia | Cung cấp dịch vụ công trực tuyến mức độ 4 cho các thủ tục phổ biến | Mọi dịch vụ công đều phải thu phí trực tuyến | Cơ quan nhà nước phải có Cổng Dịch vụ công cấp bộ hoặc cấp tỉnh",
      "definition": "Kết nối, chia sẻ dữ liệu với Cơ sở dữ liệu quốc gia|Cung cấp dịch vụ công trực tuyến mức độ 4 cho các thủ tục phổ biến|Cơ quan nhà nước phải có Cổng Dịch vụ công cấp bộ hoặc cấp tỉnh"
    },
    {
      "term": "Quiz type: checkbox, Theo Luật An toàn thông tin mạng, những nội dung nào sau đây là bắt buộc đối với hệ thống thông tin trong cơ quan nhà nước? | Phải có biện pháp sao lưu, khôi phục dữ liệu | Phải sử dụng mạng xã hội để kết nối nội bộ | Phải có phân loại mức độ an toàn thông tin | Phải có phương án ứng cứu sự cố",
      "definition": "Phải có biện pháp sao lưu, khôi phục dữ liệu|Phải có phân loại mức độ an toàn thông tin|Phải có phương án ứng cứu sự cố"
    },
    {
      "term": "Quiz type: checkbox, Theo pháp luật Việt Nam, cơ quan nhà nước khi triển khai chuyển đổi số cần bảo đảm: | Ưu tiên phần mềm thương mại nước ngoài | Tương thích và kết nối được với các hệ thống thông tin khác | Áp dụng giải pháp số dựa trên đánh giá hiệu quả đầu tư | Công khai, minh bạch trong cung cấp dịch vụ số",
      "definition": "Tương thích và kết nối được với các hệ thống thông tin khác|Áp dụng giải pháp số dựa trên đánh giá hiệu quả đầu tư|Công khai, minh bạch trong cung cấp dịch vụ số"
    },
    {
      "term": "Quiz type: checkbox, Những quy định pháp luật nào sau đây liên quan trực tiếp đến dữ liệu số? | Luật Giao dịch điện tử 2023 | Luật Sở hữu trí tuệ 2022 | Luật An ninh mạng 2018 | Nghị định số 47/2020/NĐ-CP",
      "definition": "Luật Giao dịch điện tử 2023|Luật An ninh mạng 2018|Nghị định số 47/2020/NĐ-CP"
    },
    {
      "term": "Quiz type: checkbox, Những văn bản nào sau đây là cơ sở pháp lý quan trọng cho chuyển đổi số ở Việt Nam? | Bộ luật Dân sự năm 2015 | Hiến pháp năm 2013 | Luật Giao dịch điện tử năm 2023 | Nghị quyết số 52-NQ/TW năm 2019 của Bộ Chính trị",
      "definition": "Hiến pháp năm 2013 | Luật Giao dịch điện tử năm 2023 | Nghị quyết số 52-NQ/TW năm 2019 của Bộ Chính trị"
    },
    {
      "term": "Quiz type: radio, Mục tiêu tổng quát của Chương trình chuyển đổi số quốc gia là gì? | Phát triển xã hội số | Phát triển kinh tế số | Đến năm 2030, Việt Nam trở thành quốc gia số, ổn định và thịnh vượng, tiên phong thử nghiệm các công nghệ và mô hình mới | Nâng cao năng lực cạnh tranh quốc gia",
      "definition": "Đến năm 2030, Việt Nam trở thành quốc gia số, ổn định và thịnh vượng, tiên phong thử nghiệm các công nghệ và mô hình mới"
    },
    {
      "term": "Quiz type: radio, Yếu tố nào sau đây được xem là \"máu\" của chuyển đổi số trong nền hành chính công? | Đội ngũ cán bộ công nghệ thông tin hùng hậu | Dữ liệu số | Phần mềm ứng dụng tiên tiến | Thiết bị phần cứng hiện đại",
      "definition": "Dữ liệu số"
    },
    {
      "term": "Quiz type: radio, Mục tiêu của việc xây dựng Chính phủ điện tử hướng tới Chính phủ số là gì? | Cung cấp dịch vụ công chất lượng cao hơn, minh bạch hơn và dựa trên dữ liệu | Tăng cường sử dụng văn bản điện tử | Hiện đại hóa trang thiết bị làm việc | Nâng cao hiệu quả hoạt động của bộ máy hành chính",
      "definition": "Cung cấp dịch vụ công chất lượng cao hơn, minh bạch hơn và dựa trên dữ liệu"
    },
    {
      "term": "Quiz type: radio, Khái niệm nào sau đây đề cập đến việc sử dụng công nghệ để tự động hóa các quy trình nghiệp vụ trong cơ quan nhà nước? | Trí tuệ nhân tạo (AI) | Dữ liệu lớn (Big Data) | Chính phủ điện tử | Chuyển đổi số",
      "definition": "Trí tuệ nhân tạo (AI)"
    },
    {
      "term": "Quiz type: radio, Trục liên thông văn bản quốc gia được xây dựng nhằm mục đích chính nào? | Trao đổi văn bản điện tử giữa các cơ quan nhà nước | Công khai văn bản cho người dân | Số hóa toàn bộ văn bản giấy | Lưu trữ văn bản điện tử tập trung",
      "definition": "Trao đổi văn bản điện tử giữa các cơ quan nhà nước"
    },
    {
      "term": "Quiz type: radio, Yếu tố nào sau đây là trụ cột chính của hạ tầng số cho nền hành chính công? | Các thiết bị IoT (Internet of Things) | Mạng truyền số liệu chuyên dùng của các cơ quan Đảng và Nhà nước | Mạng xã hội | Ứng dụng di động thông minh",
      "definition": "Mạng truyền số liệu chuyên dùng của các cơ quan Đảng và Nhà nước"
    },
    {
      "term": "Quiz type: radio, Việc triển khai chữ ký số trong hoạt động của cơ quan nhà nước có ý nghĩa gì quan trọng nhất? | Đảm bảo tính pháp lý và toàn vẹn của văn bản điện tử | Tăng tính thẩm mỹ cho văn bản | Tiết kiệm chi phí in ấn | Thuận tiện cho việc lưu trữ",
      "definition": "Đảm bảo tính pháp lý và toàn vẹn của văn bản điện tử"
    },
    {
      "term": "Quiz type: radio, Đô thị thông minh (Smart City) có liên quan đến nền hành chính công số như thế nào? | Hành chính công số là một phần quan trọng trong việc xây dựng và vận hành đô thị thông minh, cung cấp các dịch vụ công hiệu quả cho người dân đô thị | Chỉ liên quan đến việc quản lý giao thông | Không có mối liên hệ nào | Chỉ tập trung vào việc sử dụng năng lượng hiệu quả",
      "definition": "Hành chính công số là một phần quan trọng trong việc xây dựng và vận hành đô thị thông minh, cung cấp các dịch vụ công hiệu quả cho người dân đô thị"
    },
    {
      "term": "Quiz type: radio, Nền tảng định danh và xác thực điện tử quốc gia (VNeID) được phát triển và quản lý bởi cơ quan nào? | Bộ Công an | Bộ Thông tin và Truyền thông | Bộ Kế hoạch và Đầu tư | Văn phòng Chính phủ",
      "definition": "Bộ Công an"
    },
    {
      "term": "Quiz type: radio, Nền tảng nào hỗ trợ việc cung cấp thông tin và dịch vụ công trực tuyến của các bộ, ngành, địa phương một cách tập trung, thống nhất? | Cổng Dịch vụ công Quốc gia | Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh | Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP) | Trục liên thông văn bản quốc gia",
      "definition": "Cổng Dịch vụ công Quốc gia"
    },
    {
      "term": "Quiz type: radio, Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP) có vai trò gì trong chuyển đổi số hành chính công? | Quản lý định danh và xác thực điện tử | Bảo đảm an toàn thông tin cho hệ thống | Kết nối, chia sẻ dữ liệu giữa các hệ thống thông tin của các cơ quan nhà nước | Cung cấp dịch vụ công trực tuyến",
      "definition": "Kết nối, chia sẻ dữ liệu giữa các hệ thống thông tin của các cơ quan nhà nước"
    },
    {
      "term": "Quiz type: radio, Dịch vụ công trực tuyến mức độ 4 cho phép người dân và doanh nghiệp thực hiện những thao tác nào? | Tất cả các thao tác trên hoàn toàn trực tuyến | Thanh toán trực tuyến phí, lệ phí | Nộp hồ sơ trực tuyến | Xem thông tin và tải biểu mẫu",
      "definition": "Tất cả các thao tác trên hoàn toàn trực tuyến"
    },
    {
      "term": "Quiz type: radio, An toàn thông tin và bảo mật dữ liệu có vai trò như thế nào trong quá trình xây dựng hạ tầng và nền tảng số cho hành chính công? | Chỉ cần thiết khi có sự cố xảy ra | Không quan trọng bằng việc triển khai nhanh chóng các ứng dụng | Là yếu tố then chốt, đảm bảo sự tin cậy và bền vững của hệ thống | Chỉ cần tập trung vào bảo mật dữ liệu cá nhân",
      "definition": "Là yếu tố then chốt, đảm bảo sự tin cậy và bền vững của hệ thống"
    },
    {
      "term": "Quiz type: radio, Theo Chương trình chuyển đổi số quốc gia, đến năm 2025, tỷ lệ hồ sơ thủ tục hành chính được xử lý trực tuyến trên tổng số hồ sơ đạt tối thiểu bao nhiêu? | 50% | 90% | 80% | 30%",
      "definition": "80%"
    },
    {
      "term": "Quiz type: radio, Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030 được Thủ tướng Chính phủ phê duyệt vào năm nào? | 2021 | 2020 | 2019 | 2018",
      "definition": "2020"
    },
    {
      "term": "Quiz type: radio, Khung kiến trúc Chính phủ điện tử Việt Nam 2.0 tập trung vào mấy trụ cột chính? | 4 | 5 | 6 | 3",
      "definition": "6"
    },
    {
      "term": "Quiz type: radio, Mục tiêu tổng quát của Khung kiến trúc Chính phủ điện tử Việt Nam 2.0 là gì? | Đơn giản hóa thủ tục hành chính trên môi trường điện tử. | Tăng cường khả năng chia sẻ thông tin giữa các cơ quan nhà nước. | Xây dựng nền tảng công nghệ thông tin hiện đại cho Chính phủ. | Phát triển Chính phủ số, hướng tới Chính phủ thông minh.",
      "definition": "Phát triển Chính phủ số, hướng tới Chính phủ thông minh."
    },
    {
      "term": "Quiz type: radio, Đối tượng nào sau đây không phải là đối tượng áp dụng của Khung kiến trúc Chính phủ điện tử Việt Nam 2.0? | Các tổ chức chính trị - xã hội | Doanh nghiệp nhà nước | Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ | Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương",
      "definition": "Các tổ chức chính trị - xã hội"
    },
    {
      "term": "Quiz type: radio, Khung kiến trúc Chính phủ điện tử Việt Nam 2.0 định hướng phát triển các dịch vụ công trực tuyến ở mức độ nào là mục tiêu cao nhất? | Mức độ 2 | Mức độ 1 | Mức độ 4 | Mức độ 3",
      "definition": "Mức độ 4"
    },
    {
      "term": "Quiz type: radio, Nội dung nào sau đây không được đề cập trong Khung kiến trúc Chính phủ điện tử Việt Nam 2.0? | Các kiến trúc thành phần của Chính phủ điện tử. | Các giải pháp đảm bảo an toàn thông tin cho Chính phủ điện tử. | Các nguyên tắc cơ bản xây dựng Chính phủ điện tử. | Lộ trình và kế hoạch triển khai Chính phủ điện tử cụ thể cho từng ngành, lĩnh vực.",
      "definition": "Lộ trình và kế hoạch triển khai Chính phủ điện tử cụ thể cho từng ngành, lĩnh vực."
    },
    {
      "term": "Quiz type: radio, Mục tiêu nào sau đây không phải là mục tiêu cụ thể của Khung kiến trúc Chính phủ điện tử Việt Nam 2.0? | Phát triển công nghiệp công nghệ thông tin. | Nâng cao năng lực cạnh tranh quốc gia. | Đảm bảo quốc phòng và an ninh quốc gia trên không gian mạng. | Tăng cường sự tham gia của người dân và doanh nghiệp.",
      "definition": "Phát triển công nghiệp công nghệ thông tin."
    },
    {
      "term": "Quiz type: radio, Theo Khung kiến trúc 2.0, việc chia sẻ dữ liệu giữa các cơ quan nhà nước cần tuân thủ nguyên tắc nào sau đây? | Chia sẻ dữ liệu theo nhu cầu và thẩm quyền. | Chia sẻ mọi dữ liệu để tăng tính minh bạch. | Chỉ chia sẻ dữ liệu khi có yêu cầu từ cấp trên. | Hạn chế tối đa việc chia sẻ dữ liệu để đảm bảo an toàn.",
      "definition": "Chia sẻ dữ liệu theo nhu cầu và thẩm quyền."
    },
    {
      "term": "Quiz type: radio, Theo Khung kiến trúc 2.0, việc xây dựng Chính phủ điện tử cần dựa trên nhu cầu của đối tượng nào là trung tâm? | Cơ quan nhà nước | Các tổ chức xã hội | Doanh nghiệp | Người dân và doanh nghiệp",
      "definition": "Người dân và doanh nghiệp"
    },
    {
      "term": "Quiz type: radio, Khung kiến trúc Chính phủ điện tử Việt Nam 2.0 khuyến khích việc sử dụng công nghệ nào để nâng cao hiệu quả hoạt động của Chính phủ? | Tất cả các đáp án trên | Điện toán đám mây (Cloud Computing) | Công nghệ thông tin và truyền thông (ICT) | Trí tuệ nhân tạo (AI) và dữ liệu lớn (Big Data)",
      "definition": "Tất cả các đáp án trên"
    },
    {
      "term": "Quiz type: radio, Khung kiến trúc Chính phủ điện tử Việt Nam 2.0 nhấn mạnh vai trò của yếu tố nào trong việc đảm bảo an toàn thông tin? | Hạn chế kết nối internet để giảm thiểu rủi ro. | Áp dụng các tiêu chuẩn và quy chuẩn về an toàn thông tin. | Xây dựng đội ngũ chuyên gia an ninh mạng hùng hậu. | Đầu tư mạnh mẽ vào phần mềm bảo mật.",
      "definition": "Áp dụng các tiêu chuẩn và quy chuẩn về an toàn thông tin."
    },
    {
      "term": "Quiz type: radio, Đâu là một trong những thách thức trong quá trình triển khai và sử dụng dịch vụ công trực tuyến ở Việt Nam? | Hạ tầng công nghệ thông tin ở một số địa phương còn hạn chế. | Các quy định pháp lý liên quan đến dịch vụ công trực tuyến đã hoàn thiện. | Thiếu sự quan tâm của Chính phủ. | Tỷ lệ người dân sử dụng internet ngày càng giảm.",
      "definition": "Hạ tầng công nghệ thông tin ở một số địa phương còn hạn chế."
    },
    {
      "term": "Quiz type: radio, Ứng dụng VNeID được sử dụng cho mục đích chính nào trong hệ thống dịch vụ công trực tuyến? | Tra cứu thông tin thời tiết. | Thanh toán hóa đơn điện nước. | Đăng ký tài khoản mạng xã hội. | Định danh điện tử và xác thực người dùng khi thực hiện dịch vụ công trực tuyến.",
      "definition": "Định danh điện tử và xác thực người dùng khi thực hiện dịch vụ công trực tuyến."
    },
    {
      "term": "Quiz type: radio, Mức độ dịch vụ công trực tuyến nào cho phép người dân và doanh nghiệp có thể thanh toán trực tuyến phí, lệ phí (nếu có)? | Mức độ 4 | Mức độ 2 | Mức độ 1 | Mức độ 3",
      "definition": "Mức độ 4"
    },
    {
      "term": "Quiz type: radio, Mục tiêu chính của việc xây dựng và triển khai Cổng Dịch vụ công Quốc gia là gì? | Công khai, minh bạch hóa thông tin và tạo thuận lợi cho người dân, doanh nghiệp khi thực hiện thủ tục hành chính. | Nâng cao năng lực quản lý nhà nước của chính quyền địa phương. | Tăng cường sự phối hợp giữa các cơ quan nhà nước trong giải quyết thủ tục hành chính. | Hiện đại hóa cơ sở hạ tầng công nghệ thông tin của các bộ, ngành.",
      "definition": "Công khai, minh bạch hóa thông tin và tạo thuận lợi cho người dân, doanh nghiệp khi thực hiện thủ tục hành chính."
    },
    {
      "term": "Quiz type: radio, Đâu KHÔNG phải là một loại dịch vụ công trực tuyến phổ biến ở Việt Nam hiện nay? | Đăng ký kết hôn trực tuyến hoàn toàn. | Cấp đổi giấy phép lái xe trực tuyến. | Khai thuế điện tử. | Đăng ký kinh doanh trực tuyến.",
      "definition": "Đăng ký kết hôn trực tuyến hoàn toàn."
    },
    {
      "term": "Quiz type: radio, Hình thức xác thực điện tử nào sau đây thường được sử dụng trong giao dịch dịch vụ công trực tuyến ở Việt Nam? | Chứng thư số cá nhân/tổ chức, tài khoản định danh điện tử. | Tài khoản mạng xã hội. | Chữ ký viết tay scan. | Email cá nhân.",
      "definition": "Chứng thư số cá nhân/tổ chức, tài khoản định danh điện tử."
    },
    {
      "term": "Quiz type: radio, Yếu tố nào sau đây đóng vai trò quan trọng trong việc đảm bảo an toàn thông tin và dữ liệu cá nhân khi sử dụng dịch vụ công trực tuyến? | Giao diện thân thiện, dễ sử dụng của cổng dịch vụ. | Tốc độ đường truyền internet ổn định. | Các biện pháp bảo mật, xác thực người dùng và mã hóa dữ liệu. | Số lượng dịch vụ công trực tuyến được cung cấp.",
      "definition": "Các biện pháp bảo mật, xác thực người dùng và mã hóa dữ liệu."
    },
    {
      "term": "Quiz type: radio, Để nâng cao hiệu quả sử dụng dịch vụ công trực tuyến, giải pháp nào sau đây cần được ưu tiên? | Hoàn thiện khung pháp lý và các quy định liên quan. | Tăng cường đầu tư vào cơ sở hạ tầng công nghệ thông tin. | Đẩy mạnh công tác tuyên truyền, hướng dẫn người dân và doanh nghiệp. | Tất cả các đáp án trên.",
      "definition": "Tất cả các đáp án trên."
    },
    {
      "term": "Quiz type: radio, Theo Nghị định số 42/2022/NĐ-CP quy định về việc cung cấp và quản lý dịch vụ công trực tuyến của cơ quan nhà nước, thời gian tiếp nhận, xử lý hồ sơ trực tuyến được tính như thế nào? | Tính theo giờ hành chính. | Do cơ quan nhà nước tự quy định. | Tính liên tục 24/7 kể cả ngày nghỉ, ngày lễ. | Chỉ tính trong ngày làm việc đầu tiên sau khi nộp.",
      "definition": "Tính liên tục 24/7 kể cả ngày nghỉ, ngày lễ."
    },
    {
      "term": "Quiz type: radio, Việc tích hợp các dịch vụ công trực tuyến lên Cổng Dịch vụ công Quốc gia mang lại lợi ích gì cho cơ quan quản lý nhà nước? | Giảm thiểu khối lượng công việc cho cán bộ, công chức. | Tất cả các đáp án trên. | Thu thập dữ liệu tập trung, phục vụ công tác hoạch định chính sách. | Nâng cao hiệu quả giám sát và đánh giá quá trình giải quyết thủ tục.",
      "definition": "Tất cả các đáp án trên."
    },
    {
      "term": "Quiz type: radio, Lợi ích nào sau đây KHÔNG phải là lợi ích của việc sử dụng dịch vụ công trực tuyến đối với người dân và doanh nghiệp? | Tăng cường sự phức tạp trong quy trình giải quyết thủ tục. | Thực hiện thủ tục mọi lúc, mọi nơi có kết nối internet. | Giảm thiểu sự tiếp xúc trực tiếp với cán bộ nhà nước. | Tiết kiệm thời gian và chi phí đi lại.",
      "definition": "Tăng cường sự phức tạp trong quy trình giải quyết thủ tục."
    },
    {
      "term": "Quiz type: radio, Cơ quan nào chịu trách nhiệm quản lý và vận hành Cổng Dịch vụ công Quốc gia? | Bộ Tài chính | Bộ Thông tin và Truyền thông | Bộ Kế hoạch và Đầu tư | Văn phòng Chính phủ",
      "definition": "Văn phòng Chính phủ"
    },
    {
      "term": "Quiz type: radio, Cổng Dịch vụ công Quốc gia được chính thức khai trương vào thời gian nào? | 09/12/2019 | 12/09/2020 | 09/12/2020 | 12/09/2019",
      "definition": "09/12/2019"
    },
    {
      "term": "Quiz type: radio, Theo quy định hiện hành, dịch vụ công trực tuyến được phân thành mấy mức độ? | 3 mức độ | 5 mức độ | 4 mức độ | 2 mức độ",
      "definition": "4 mức độ"
    },
    {
      "term": "Quiz type: radio, Mục tiêu của Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030 có đề cập đến việc nâng cao tỷ lệ hồ sơ xử lý trực tuyến đối với thủ tục hành chính như thế nào? | Đạt tối thiểu 50% hồ sơ xử lý trực tuyến. | Đạt tối thiểu 80% hồ sơ xử lý trực tuyến. | Không có mục tiêu cụ thể về tỷ lệ hồ sơ xử lý trực tuyến. | Đạt 100% hồ sơ xử lý trực tuyến đối với các dịch vụ công đủ điều kiện.",
      "definition": "Đạt tối thiểu 80% hồ sơ xử lý trực tuyến."
    },
    {
      "term": "Quiz type: radio, Ra quyết định trong mô hình hành chính chuyển đổi số thường dựa trên: | Tư duy chính trị | Kinh nghiệm và truyền thống | Quy trình nội bộ | Dữ liệu thời gian thực",
      "definition": "Dữ liệu thời gian thực"
    },
    {
      "term": "Quiz type: radio, Mô hình quản lý hành chính công theo hướng chuyển đổi số ưu tiên mục tiêu nào? | Tối giản biên chế | Phục vụ nhanh và hiệu quả | Tuân thủ quy trình | Tăng cường quyền lực nhà nước",
      "definition": "Phục vụ nhanh và hiệu quả"
    },
    {
      "term": "Quiz type: checkbox, Điểm nổi bật trong mô hình chính phủ điện tử của Estonia là: | Danh tính số và giao dịch hoàn toàn số hóa | Hệ thống phân tầng 3 cấp | Quản lý dựa trên văn bản | Dịch vụ offline ưu tiên",
      "definition": "Danh tính số và giao dịch hoàn toàn số hóa"
    },
    {
      "term": "Quiz type: radio, Thể chế số giúp ích gì cho khả năng giám sát trong quản lý hành chính công? | Giảm tính minh bạch | Tăng khả năng theo dõi | Làm tăng thủ tục hành chính | Không có ảnh hưởng đáng kể",
      "definition": "Tăng khả năng theo dõi"
    },
    {
      "term": "Quiz type: radio, Khung năng lực công chức trong thời đại số cần bao gồm năng lực nào sau đây? | Hành chính kế toán | Ký công văn | Tổ chức đảng | Kỹ năng số, tư duy hệ thống, phối hợp đa ngành",
      "definition": "Kỹ năng số, tư duy hệ thống, phối hợp đa ngành"
    },
    {
      "term": "Quiz type: checkbox, Rào cản thường gặp trong chuyển đổi số khu vực công là: | Tâm lý e ngại thay đổi | Thiếu niềm tin vào hiệu quả của chuyển đổi số | Thiếu trụ sở làm việc | Thiếu năng lực công nghệ",
      "definition": "Tâm lý e ngại thay đổi|Thiếu niềm tin vào hiệu quả của chuyển đổi số|Thiếu năng lực công nghệ"
    },
    {
      "term": "Quiz type: radio, Điểm khác biệt chính giữa chuyển đổi số và số hóa hành chính là gì? | Số hóa thường được áp dụng sau chuyển đổi số | Cả hai đều chỉ là việc số hóa tài liệu giấy | Chuyển đổi số bao gồm thay đổi tư duy và mô hình quản lý, không chỉ công nghệ | Chuyển đổi số chủ yếu liên quan đến phần mềm kế toán",
      "definition": "Chuyển đổi số bao gồm thay đổi tư duy và mô hình quản lý, không chỉ công nghệ"
    },
    {
      "term": "Quiz type: radio, Vai trò của dữ liệu trong quản lý hành chính công hiện đại là: | Báo cáo hàng năm | Lưu trữ nội bộ | Gửi qua email | Nền tảng quan trọng giúp ra quyết định",
      "definition": "Nền tảng quan trọng giúp ra quyết định"
    },
    {
      "term": "Quiz type: radio, Làm việc từ xa đòi hỏi điều kiện nào để đạt hiệu quả? | Công cụ số mạnh mẽ và mô hình quản trị kết quả | Đặt giờ làm cố định | Giảm khối lượng công việc | Loại bỏ quy trình",
      "definition": "Công cụ số mạnh mẽ và mô hình quản trị kết quả"
    },
    {
      "term": "Quiz type: radio, Theo Kotter (1996), bước đầu tiên trong quản trị thay đổi là: | Thay đổi văn hóa | Triển khai công nghệ | Gắn kết các nhóm lợi ích | Tạo động lực cấp thiết",
      "definition": "Tạo động lực cấp thiết"
    },
    {
      "term": "Quiz type: checkbox, Những yếu tố cốt lõi để công chức thích nghi với môi trường làm việc hybrid bao gồm: | Mục tiêu công việc rõ ràng | Năng lực tự quản lý | Kỹ năng số | Làm việc không cần báo cáo",
      "definition": "Mục tiêu công việc rõ ràng|Năng lực tự quản lý|Kỹ năng số"
    },
    {
      "term": "Quiz type: radio, Mô hình quản lý hành chính truyền thống thường dựa trên: | Phân tầng cứng nhắc | Tự động hóa | Hệ thống mở | Dữ liệu thời gian thực",
      "definition": "Phân tầng cứng nhắc"
    },
    {
      "term": "Quiz type: radio, Công chức hiện đại cần có tư duy gì? | Mệnh lệnh | Truyền thống | Chống thay đổi | Đổi mới",
      "definition": "Đổi mới"
    },
    {
      "term": "Quiz type: radio, Một trong các đặc điểm của văn hóa tổ chức số là: | Cạnh tranh | Trung lập | Chia sẻ | Tự chủ cá nhân",
      "definition": "Chia sẻ"
    },
    {
      "term": "Quiz type: checkbox, Những đặc điểm của mô hình hành chính công chuyển đổi số bao gồm: | Quyết định dựa trên phân tích dữ liệu | Giấy tờ hành chính là trung tâm | Phục vụ thay vì kiểm soát | Tự động hóa và tích hợp quy trình",
      "definition": "Quyết định dựa trên phân tích dữ liệu|Phục vụ thay vì kiểm soát|Tự động hóa và tích hợp quy trình"
    },
    {
      "term": "Quiz type: radio, Bài học chuyển đổi mô hình quản lý hành chính từ truyền thống sang mô hình chuyển đổi số cho thấy chuyển đổi vai trò công chức như thế nào? | Từ kế toán sang truyền thông | Từ lãnh đạo sang làm việc nhóm | Không thay đổi gì | Từ \"thực thi\" sang \"kiến tạo phát triển\"",
      "definition": "Từ \"thực thi\" sang \"kiến tạo phát triển\""
    },
    {
      "term": "Quiz type: radio, Trong mô hình dữ liệu tích hợp tại TP. Hồ Chí Minh, dashboard điều hành được dùng để: | Theo dõi bảo trì máy chủ | Phân tích phản ánh của người dân | Gửi email tự động | Hệ thống hóa văn bản pháp luật",
      "definition": "Phân tích phản ánh của người dân"
    },
    {
      "term": "Quiz type: checkbox, Những mô hình chính phủ điện tử tiêu biểu được học trong bài gồm: | Đan Mạch | Hàn Quốc | Nhật Bản | Estonia",
      "definition": "Đan Mạch|Hàn Quốc|Estonia"
    },
    {
      "term": "Quiz type: radio, Khái niệm \"thể chế số\" bao gồm yếu tố nào sau đây? | Các quy tắc, quy trình, cấu trúc tổ chức và điều phối các hoạt động số | Chỉ bao gồm hệ thống pháp lý | Chỉ là chính phủ điện tử | Chỉ là hạ tầng công nghệ",
      "definition": "Các quy tắc, quy trình, cấu trúc tổ chức và điều phối các hoạt động số"
    },
    {
      "term": "Quiz type: checkbox, Các thành phần chính của thể chế số bao gồm: | Hệ thống pháp lý | Công đoàn cơ sở | Hệ thống dữ liệu | Hạ tầng công nghệ",
      "definition": "Hệ thống pháp lý|Hệ thống dữ liệu|Hạ tầng công nghệ"
    },
    {
      "term": "Quiz type: radio, Trong kỷ nguyên số, vai trò mới của người lãnh đạo là gì? | A: Kiểm soát toàn bộ quy trình | B: Dựa hoàn toàn vào kinh nghiệm | *C: Kiến tạo nền tảng, ra quyết định dựa trên dữ liệu | D: Phân bổ công việc truyền thống",
      "definition": "Kiến tạo nền tảng, ra quyết định dựa trên dữ liệu"
    },
    {
      "term": "Quiz type: radio, Tư duy quản trị số không bao gồm yếu tố nào sau đây? | A: Công nghệ | B: Con người | *C: Văn hóa truyền thống | D: Dữ liệu",
      "definition": "Văn hóa truyền thống"
    },
    {
      "term": "Quiz type: radio, Một trong những năng lực chính của tư duy quản trị số là gì? | A: Tư duy logic hình học | *B: Tư duy thiết kế | C: Tư duy tài chính | D: Tư duy cạnh tranh",
      "definition": "Tư duy thiết kế"
    },
    {
      "term": "Quiz type: radio,  Lãnh đạo số cần 'giỏi' điều gì khi không am hiểu kỹ thuật? | A: Giải quyết xung đột | B: Lập trình phần mềm | *C: Đặt câu hỏi và ra quyết định chính xác | D: Thiết kế hệ thống",
      "definition": "Đặt câu hỏi và ra quyết định chính xác"
    },
    {
      "term": "Quiz type: radio, Kỹ năng nào sau đây KHÔNG nằm trong nhóm kỹ năng lãnh đạo số? | A: Tư duy chiến lược | *B: Kỹ năng thể chất | C: Giao tiếp số | D: Phân tích dữ liệu",
      "definition": "Kỹ năng thể chất"
    },
    {
      "term": "Quiz type: radio, Ở cấp độ trưởng thành số cao nhất, lãnh đạo sẽ như thế nào? | A: Giữ nguyên cách làm cũ | B: Chỉ đạo bằng tài liệu giấy | *C: Truyền cảm hứng và phát triển tổ chức học tập | D: Không cần gắn với chiến lược",
      "definition": "Truyền cảm hứng và phát triển tổ chức học tập"
    },
    {
      "term": "Quiz type: radio, Văn hóa số khuyến khích điều gì? | A: Đúng – sai rõ ràng | B: Tránh thử nghiệm | *C: Thử nghiệm – học nhanh – thích nghi | D: Không thay đổi",
      "definition": "Thử nghiệm – học nhanh – thích nghi"
    },
    {
      "term": "Quiz type: radio, Một giải pháp để vượt qua việc thiếu hiểu biết công nghệ là gì? | A: Giảm nhân sự | *B: Tổ chức 'Café số' – lớp học ngắn cho lãnh đạo | C: Không thay đổi gì | D: Chờ đợi bên ngoài hỗ trợ",
      "definition": "Tổ chức 'Café số' – lớp học ngắn cho lãnh đạo"
    },
    {
      "term": "Quiz type: radio, Tư duy dữ liệu là gì? | A: Ra quyết định cảm tính | B: Phỏng đoán theo kinh nghiệm | *C: Ra quyết định dựa trên phân tích dữ liệu | D: Đánh giá bằng ý kiến chủ quan",
      "definition": "Ra quyết định dựa trên phân tích dữ liệu"
    },
    {
      "term": "Quiz type: radio, Công cụ nào giúp lãnh đạo số ra quyết định nhanh? | A: Facebook | B: Word | *C: Business Intelligence (BI) | D: Excel giấy",
      "definition": "Business Intelligence (BI)"
    },
    {
      "term": "Quiz type: radio, Cộng tác số bao gồm điều gì? | A: Làm việc thủ công | B: Trao đổi qua giấy tờ | *C: Làm việc từ xa và chia sẻ tri thức | D: Không dùng công nghệ",
      "definition": "Làm việc từ xa và chia sẻ tri thức"
    },
    {
      "term": "Quiz type: radio, Vai trò 'kiến trúc sư văn hóa số' là gì? | A: Thiết kế phần mềm | *B: Xây dựng văn hóa số, làm gương, khuyến khích học tập | C: Chỉ đạo phòng ban kỹ thuật | D: Viết tài liệu chiến lược",
      "definition": "Xây dựng văn hóa số, làm gương, khuyến khích học tập"
    },
    {
      "term": "Quiz type: radio, Một biểu hiện của cấp độ 'thử nghiệm riêng lẻ' là gì? | A: Không có chuyển đổi số nào | *B: Đã có sáng kiến nhưng chưa đồng bộ | C: Ra quyết định bằng cảm tính | D: Tổ chức học tập tốt",
      "definition": "Đã có sáng kiến nhưng chưa đồng bộ"
    },
    {
      "term": "Quiz type: radio, Đâu là một rào cản phổ biến trong chuyển đổi số? | A: Dữ liệu minh bạch | B: Vai trò lãnh đạo rõ ràng | *C: Thiếu nhân sự cốt lõi | D: Đội ngũ công nghệ mạnh",
      "definition": "Thiếu nhân sự cốt lõi"
    },
    {
      "term": "Quiz type: radio, Làm thế nào để truyền cảm hứng cho nhân viên trong chuyển đổi số? | A: Ra lệnh | *B: Truyền thông từ trái tim, nêu gương | C: Ép buộc hành động | D: Cắt giảm hỗ trợ",
      "definition": "Truyền thông từ trái tim, nêu gương"
    },
    {
      "term": "Quiz type: radio, Mô hình tổ chức ma trận gắn với vai trò nào của lãnh đạo số? | A: Kiểm soát phòng ban | B: Giám sát tài liệu | *C: Thúc đẩy hợp tác và linh hoạt | D: Giao tiếp giấy tờ",
      "definition": "Thúc đẩy hợp tác và linh hoạt"
    },
    {
      "term": "Quiz type: radio, Bản chất của tư duy lãnh đạo số là gì? | *A: Tư duy mở, sáng tạo, lấy người dùng làm trung tâm | B: Chống lại thay đổi | C: Ra quyết định một chiều | D: Chỉ dựa vào tài chính",
      "definition": "Tư duy mở, sáng tạo, lấy người dùng làm trung tâm"
    },
    {
      "term": "Quiz type: radio, Làm sao để đo lường hiệu quả lãnh đạo số? | *A: Xác định KPI rõ ràng | B: Dùng cảm nhận chung | C: Không cần đo lường | D: Chờ phản hồi tự nhiên",
      "definition": "Xác định KPI rõ ràng"
    },
    {
      "term": "Quiz type: radio, Lãnh đạo nhóm phân tán yêu cầu gì? | A: Làm việc trực tiếp | B: Giao tiếp bằng giấy | C: Chỉ đạo theo tuần | *D: Sử dụng công cụ số và tạo kết nối từ xa",
      "definition": "Sử dụng công cụ số và tạo kết nối từ xa"
    },
    {
      "term": "Quiz type: radio, Chuyển đổi số trong tổ chức cần bắt đầu từ đâu? | A: Bộ phận IT | B: Mọi nhân viên | *C: Lãnh đạo cấp cao | D: Khách hàng",
      "definition": "Lãnh đạo cấp cao"
    },
    {
      "term": "Quiz type: radio, Cơ quan nhà nước cần ưu tiên điều gì trong chuyển đổi số? | Mở trung tâm hỗ trợ trực tiếp | Thay đổi chính sách hành chính | Đào tạo lãnh đạo | Cổng dịch vụ công trực tuyến và kết nối hệ thống",
      "definition": "Cổng dịch vụ công trực tuyến và kết nối hệ thống"
    },
    {
      "term": "Quiz type: radio, Chuyển đổi số có phạm vi bao gồm yếu tố nào sau đây? | Chỉ quy trình kỹ thuật | Tăng tốc độ internet | Công nghệ, con người, dữ liệu và quy trình | Chỉ phần mềm nội bộ",
      "definition": "Công nghệ, con người, dữ liệu và quy trình"
    },
    {
      "term": "Quiz type: radio, Giai đoạn triển khai chiến lược được chia theo khung thời gian nào? | Hàng tuần | Theo quý | 6–12–24 tháng | 1–2–5 năm",
      "definition": "6–12–24 tháng"
    },
    {
      "term": "Quiz type: radio, Nhóm KPI nhân sự nên tập trung vào điều gì? | Đổi bộ phận quản lý | Tăng lương | Đào tạo kỹ năng số cho toàn bộ nhân viên | Tuyển dụng thêm kỹ sư",
      "definition": "Đào tạo kỹ năng số cho toàn bộ nhân viên"
    },
    {
      "term": "Quiz type: radio, Mô hình kinh doanh Canvas (BMC) giúp gì trong chuyển đổi số? | Lập trình phần mềm | Xác định yếu tố kinh doanh có thể số hóa | Lên kế hoạch tài chính | Đánh giá hiệu quả đào tạo",
      "definition": "Xác định yếu tố kinh doanh có thể số hóa"
    },
    {
      "term": "Quiz type: radio, Chuyển đổi số khác với CNTT truyền thống ở điểm nào sau đây? | Chỉ tập trung vào triển khai công nghệ mới | Là chiến lược tái tạo mô hình kinh doanh toàn tổ chức | Chỉ áp dụng cho doanh nghiệp lớn | Là một dự án CNTT đơn lẻ",
      "definition": "Là chiến lược tái tạo mô hình kinh doanh toàn tổ chức"
    },
    {
      "term": "Quiz type: radio, Trong các bước xây dựng chiến lược chuyển đổi số có bước quản lý thay đổi trong chuyển đổi số. Mục tiêu của hoạt động này là gì? | Thuê thêm nhân sự IT | Giao trách nhiệm và giám sát tiến độ | Đổi thương hiệu | Tăng giá sản phẩm",
      "definition": "Giao trách nhiệm và giám sát tiến độ"
    },
    {
      "term": "Quiz type: radio, Nâng cao chỉ số hài lòng khách hàng là mục tiêu của nhóm KPI nào? | Tài chính | Khách hàng | Nhân sự | Vận hành",
      "definition": "Khách hàng"
    },
    {
      "term": "Quiz type: radio, Công cụ nào giúp lập kế hoạch cụ thể theo tháng/quý? | ERP | Khung năng lực | CRM | Bảng lộ trình số",
      "definition": "Bảng lộ trình số"
    },
    {
      "term": "Quiz type: radio, KPI nhóm tài chính có thể bao gồm chỉ số nào sau đây? | Mở rộng trụ sở | Đổi thương hiệu | Tăng doanh thu 25% từ kênh số | Tăng số nhân viên",
      "definition": "Tăng doanh thu 25% từ kênh số"
    },
    {
      "term": "Quiz type: radio, Bước đầu tiên trong xây dựng chiến lược chuyển đổi số là gì? | Xây dựng KPI | Quản lý thay đổi | Thiết kế mô hình hoạt động | Đánh giá hiện trạng số hóa",
      "definition": "Đánh giá hiện trạng số hóa"
    },
    {
      "term": "Quiz type: radio, Chiến lược chuyển đổi số được ưu tiên trong doanh nghiệp B2B là gì? | Tự động hóa quy trình và tích hợp hệ thống | Thương mại điện tử | Cá nhân hóa nội dung | CRM tuyển sinh",
      "definition": "Tự động hóa quy trình và tích hợp hệ thống"
    },
    {
      "term": "Quiz type: radio, Công cụ nào dùng để xác định mức độ số hóa hiện tại? | Bản đồ hành trình khách hàng | KPI tài chính | Mô hình đánh giá trưởng thành số (Digital Maturity Model) | CRM",
      "definition": "Mô hình đánh giá trưởng thành số (Digital Maturity Model)"
    },
    {
      "term": "Quiz type: radio, Câu hỏi \"Doanh nghiệp muốn trở thành ai trong 3-5 năm tới?\" thuộc thành phần cốt lõi nào của chiến lược chuyển đổi số? | Mô hình kinh doanh | Tầm nhìn số | Năng lực nhân sự | Hành trình khách hàng",
      "definition": "Tầm nhìn số"
    },
    {
      "term": "Quiz type: radio, Chỉ tiêu nào thuộc nhóm KPI vận hành? | 100% đào tạo kỹ năng | Tự động hóa 80% quy trình | NPS trên 70 | Tăng 20% khách hàng",
      "definition": "Tự động hóa 80% quy trình"
    },
    {
      "term": "Quiz type: radio, \"Khách hàng trải nghiệm dịch vụ số có thuận tiện không?\" là câu hỏi của thành phần nào trong chiến lược chuyển đổi số? | Năng lực nhân sự | Dữ liệu số | Hành trình số khách hàng | Tầm nhìn số",
      "definition": "Hành trình số khách hàng"
    },
    {
      "term": "Quiz type: radio, Điều kiện tiên quyết để chuyển đổi số thành công trong tổ chức là gì? | Đầu tư mạnh vào phần mềm | Cắt giảm nhân sự truyền thống | Sự dẫn dắt của lãnh đạo cấp cao và truyền thông nội bộ hiệu quả | Tuyển thêm chuyên gia nước ngoài",
      "definition": "Sự dẫn dắt của lãnh đạo cấp cao và truyền thông nội bộ hiệu quả"
    },
    {
      "term": "Quiz type: radio, Trường học nên ưu tiên giải pháp nào trong chuyển đổi số? | Mở thêm lớp học truyền thống | Ứng dụng nền tảng LMS và dữ liệu học tập | Tăng số lượng giáo viên | Đẩy mạnh quảng cáo offline",
      "definition": "Ứng dụng nền tảng LMS và dữ liệu học tập"
    },
    {
      "term": "Quiz type: radio, Ai là người dẫn dắt quá trình chuyển đổi số trong tổ chức? | Phòng Marketing | Chuyên gia công nghệ | Trưởng phòng CNTT | CEO và ban lãnh đạo cấp cao",
      "definition": "CEO và ban lãnh đạo cấp cao"
    },
    {
      "term": "Quiz type: radio, Thành phần nào trong chiến lược chuyển đổi số tập trung vào công nghệ như AI, CRM, điện toán đám mây? | Dữ liệu | Tầm nhìn số | Công nghệ nền tảng | Hành trình khách hàng",
      "definition": "Công nghệ nền tảng"
    },
    {
      "term": "Quiz type: radio, Mô hình Freemium có đặc điểm gì? | Bán dữ liệu | Thu phí định kỳ | Miễn phí hoàn toàn | Miễn phí cơ bản, thu phí nâng cao",
      "definition": "Miễn phí cơ bản, thu phí nâng cao"
    },
    {
      "term": "Quiz type: radio, Mô hình Data làm tài sản thuộc công ty nào? | Shopee | Netflix | Coursera | Zoom",
      "definition": "Netflix"
    },
    {
      "term": "Quiz type: radio, Mô hình nào kết hợp bán hàng và quảng cáo? | Hỗn hợp | Freemium | Thuê bao | Nền tảng",
      "definition": "Hỗn hợp"
    },
    {
      "term": "Quiz type: radio, Tỷ lệ giữ chân thuộc nhóm KPI nào? | Nền tảng | Vận hành | Khách hàng | Tài chính",
      "definition": "Khách hàng"
    },
    {
      "term": "Quiz type: radio, Giải pháp cho đội ngũ thiếu kỹ năng là gì? | Giảm ngân sách | Đào tạo thực chiến | Tăng chi phí | Bỏ qua",
      "definition": "Đào tạo thực chiến"
    },
    {
      "term": "Quiz type: radio, Kênh phân phối số không bao gồm gì? | App | Sàn TMĐT | Đại lý truyền thống | Website",
      "definition": "Đại lý truyền thống"
    },
    {
      "term": "Quiz type: radio, Chi phí mô hình số được tối ưu nhờ gì? | Thủ công | Điện toán đám mây | Máy móc | Nhân viên",
      "definition": "Điện toán đám mây"
    },
    {
      "term": "Quiz type: radio, Giá trị cung cấp số tập trung vào gì? | Sản xuất hàng loạt | Giấy tờ | Thủ công | Cá nhân hóa",
      "definition": "Cá nhân hóa"
    },
    {
      "term": "Quiz type: radio, MVP là gì? | Quy trình số | Công cụ | Sản phẩm tối ưu | Sản phẩm khả thi tối thiểu",
      "definition": "Sản phẩm khả thi tối thiểu"
    },
    {
      "term": "Quiz type: radio, Mô hình kinh doanh số dựa trên yếu tố nào? | Máy móc. | Nhân viên. | Công nghệ, dữ liệu | Giấy tờ.",
      "definition": "Công nghệ, dữ liệu"
    },
    {
      "term": "Quiz type: radio, Thành phần nào thuộc Business Model Canvas? | Lợi nhuận | Phân khúc khách hàng | Cơ sở vật chất | Văn hóa",
      "definition": "Phân khúc khách hàng"
    },
    {
      "term": "Quiz type: radio, Ví dụ nào thuộc mô hình Thuê bao? | Coursera | Google | Zoom | Tiki",
      "definition": "Coursera"
    },
    {
      "term": "Quiz type: radio, Ứng dụng nào không phải kênh phân phối số? | Sàn TMĐT | Văn phòng | Zalo | App",
      "definition": "Văn phòng"
    },
    {
      "term": "Quiz type: radio, Công cụ nào theo dõi hiệu quả thời gian thực? | Excel | Word | BI Dashboard | PowerPoint",
      "definition": "BI Dashboard"
    },
    {
      "term": "Quiz type: radio, KPI nào đo lường chi phí có được khách hàng? | CLTV | Tỷ lệ chuyển đổi | Doanh thu | CAC",
      "definition": "CAC"
    },
    {
      "term": "Quiz type: radio, Công cụ nào giúp vẽ mô hình kinh doanh số? | Excel | Email | Word | Digital Business Model Canvas",
      "definition": "Digital Business Model Canvas"
    },
    {
      "term": "Quiz type: radio, Nền tảng số như Shopee kết nối ai? | Đối thủ | Người bán-người mua | Nhân viên | Nhà sản xuất",
      "definition": "Người bán-người mua"
    },
    {
      "term": "Quiz type: radio, Bước đầu tiên trong thiết kế mô hình số là gì? | Thử nghiệm MVP | Chọn công cụ | Đo lường KPI | Phân tích khách hàng",
      "definition": "Phân tích khách hàng"
    },
    {
      "term": "Quiz type: radio, Quan hệ khách hàng số sử dụng gì? | Họp trực tiếp | Giấy tờ | Gọi điện thủ công | Chatbot",
      "definition": "Chatbot"
    },
    {
      "term": "Quiz type: radio, Thách thức khi chuyển đổi mô hình số là gì? | Không hiểu khách hàng số | Dễ đào tạo | Công nghệ lỗi thời | Dư ngân sách",
      "definition": "Không hiểu khách hàng số"
    },
    {
      "term": "Quiz type: radio, Trụ cột văn hóa số không bao gồm gì? | Minh bạch | Dữ liệu | Kiểm soát | Học tập",
      "definition": "Kiểm soát"
    },
    {
      "term": "Quiz type: radio, Nhân lực nền số biết làm gì? | Dùng công cụ cơ bản | Tự động hóa | Phân tích dữ liệu | Sáng tạo sản phẩm",
      "definition": "Tự động hóa"
    },
    {
      "term": "Quiz type: radio, Mô hình 3 lớp nhân lực không bao gồm gì? | Tác nghiệp số | Kiểm soát số | Sáng tạo số | Nền số",
      "definition": "Kiểm soát số"
    },
    {
      "term": "Quiz type: radio, Trụ cột văn hóa học tập khuyến khích gì? | Giấy tờ----- End of importable content ----- | Học mỗi ngày | Kiểm soát | Thủ công",
      "definition": "Học mỗi ngày"
    },
    {
      "term": "Quiz type: radio, Quản trị nhân lực số tập trung vào gì? | Kiểm soát | Kinh nghiệm | Sáng tạo, học hỏi | Lương thưởng",
      "definition": "Sáng tạo, học hỏi"
    },
    {
      "term": "Quiz type: radio, Năng lực số nào liên quan đến Google Workspace? | Hợp tác | Dữ liệu | Nền tảng số | Đổi mới",
      "definition": "Nền tảng số"
    },
    {
      "term": "Quiz type: radio, Công cụ khảo sát nội bộ là gì? | TalentLMS | OKR Tracker | Typeform | BambooHR",
      "definition": "Typeform"
    },
    {
      "term": "Quiz type: radio, Đào tạo số sử dụng phương pháp nào? | Cố định | Tập trung | Microlearning | Thủ công",
      "definition": "Microlearning"
    },
    {
      "term": "Quiz type: radio, Văn hóa linh hoạt khuyến khích gì? | Thủ công | Giấy tờ | Thử nghiệm | Kiểm soát",
      "definition": "Thử nghiệm"
    },
    {
      "term": "Quiz type: radio, Năng lực hợp tác số liên quan đến gì? | Đổi mới | Bảo mật | Làm việc từ xa | Truyền thông",
      "definition": "Làm việc từ xa"
    },
    {
      "term": "Quiz type: radio, Văn hóa dữ liệu dựa trên gì? | Lương thưởng | Cảm tính | Kinh nghiệm | Dữ liệu",
      "definition": "Dữ liệu"
    },
    {
      "term": "Quiz type: radio, Công cụ nào không dùng để quản trị nhân lực? | AMIS HRM | Excel | Workplace | Typeform",
      "definition": "Excel"
    },
    {
      "term": "Quiz type: radio, Công cụ nào dùng để quản lý chấm công? | Typeform | AMIS HRM | Google Classroom | OKR Tracker",
      "definition": "AMIS HRM"
    },
    {
      "term": "Quiz type: radio, OKR là gì? | Đánh giá mục tiêu | Khảo sát | Chấm công | Công cụ đào tạo",
      "definition": "Đánh giá mục tiêu"
    },
    {
      "term": "Quiz type: radio, Bước nào trong lộ trình cần mini game? | Đánh giá | Đào tạo | OKR | Truyền thông",
      "definition": "Truyền thông"
    },
    {
      "term": "Quiz type: radio, Văn hóa minh bạch đảm bảo gì? | Quy trình rõ ràng | Thủ công | Kiểm soát | Giấy tờ",
      "definition": "Quy trình rõ ràng"
    },
    {
      "term": "Quiz type: radio, Nhân lực sáng tạo số làm gì? | Dùng công cụ cơ bản | Hợp tác từ xa | Tối ưu công việc | Phát triển sản phẩm số",
      "definition": "Phát triển sản phẩm số"
    },
    {
      "term": "Quiz type: radio, Công cụ nào kết nối nhân viên từ xa? | Moodle | AMIS HRM | Workplace | Google Forms",
      "definition": "Workplace"
    },
    {
      "term": "Quiz type: radio, Công cụ nào dùng để đào tạo nội bộ? | Typeform | Zalo Work | TalentLMS | Workplace",
      "definition": "TalentLMS"
    },
    {
      "term": "Quiz type: radio, Lộ trình nhân lực số bắt đầu từ đâu? | Đào tạo | OKR | Đánh giá năng lực | Truyền thông",
      "definition": "Đánh giá năng lực"
    },
    {
      "term": "Quiz type: radio, Bước \"Kiến thức\" trong ADKAR cung cấp gì? | Kỹ năng mới | KPI | Ngân sách | Truyền thông",
      "definition": "Kỹ năng mới"
    },
    {
      "term": "Quiz type: radio, Giải pháp cho \"không biết bắt đầu từ đâu\" là gì? | Bỏ qua thay đổi | Tăng ngân sách | Chọn vấn đề nhỏ | Thuê thêm nhân sự",
      "definition": "Chọn vấn đề nhỏ"
    },
    {
      "term": "Quiz type: radio, MVP được dùng để làm gì? | Triển khai ý tưởng | Đo lường KPI | Đào tạo nhân viên | Vẽ quy trình",
      "definition": "Triển khai ý tưởng"
    },
    {
      "term": "Quiz type: radio, Bước đầu tiên trong mô hình ADKAR là gì? | Kiến thức | Nhận thức | Gia cố | Mong muốn",
      "definition": "Nhận thức"
    },
    {
      "term": "Quiz type: radio, Công cụ nào hỗ trợ tư duy sáng tạo? | Tư duy thiết kế | ADKAR | ERP | RPA",
      "definition": "Tư duy thiết kế"
    },
    {
      "term": "Quiz type: radio, Thách thức \"sợ thay đổi\" được giải quyết bằng cách nào? | Giảm đào tạo | Tăng công việc | Bỏ qua nhân viên | Truyền thông rõ ràng",
      "definition": "Truyền thông rõ ràng"
    },
    {
      "term": "Quiz type: radio, Yếu tố thành công của quản trị thay đổi là gì? | Tăng lỗi | Giảm minh bạch | Đào tạo và hỗ trợ | Giảm truyền thông",
      "definition": "Đào tạo và hỗ trợ"
    },
    {
      "term": "Quiz type: radio, Cấp độ cao nhất của đổi mới sáng tạo là gì? | Đổi mới quy trình | Đổi mới mô hình kinh doanh | Đổi mới sản phẩm/dịch vụ | Đổi mới tổ chức",
      "definition": "Đổi mới tổ chức"
    },
    {
      "term": "Quiz type: radio, Vai trò nào cam kết nguồn lực cho thay đổi? | Lãnh đạo bảo trợ | Đội đổi mới | Tư vấn nội bộ | Nhân viên",
      "definition": "Lãnh đạo bảo trợ"
    },
    {
      "term": "Quiz type: radio, \"Khởi nghiệp tinh gọn\" liên quan đến gì? | Tự động hóa | Đổi mới sáng tạo | Quản lý tài chính | Đào tạo",
      "definition": "Đổi mới sáng tạo"
    },
    {
      "term": "Quiz type: radio, Thách thức \"thiếu thời gian\" được giải quyết thế nào? | Tăng nhân sự | Làm thêm giờ | Bỏ qua thay đổi | Ghép thay đổi vào công việc hàng ngày",
      "definition": "Ghép thay đổi vào công việc hàng ngày"
    },
    {
      "term": "Quiz type: radio, Ví dụ nào thuộc đổi mới mô hình kinh doanh? | Học tập kết hợp | Ứng dụng AI | Ký số thay ký tay | Chatbot CSKH",
      "definition": "Học tập kết hợp"
    },
    {
      "term": "Quiz type: radio, Đổi mới sáng tạo số sử dụng gì để thiết kế giá trị mới? | Giấy tờ | Email | Công nghệ và dữ liệu | Excel",
      "definition": "Công nghệ và dữ liệu"
    },
    {
      "term": "Quiz type: radio, Quản trị thay đổi tập trung vào việc gì? | Tăng chi phí | Thay đổi công cụ | Dẫn dắt tổ chức thích nghi | Giảm minh bạch",
      "definition": "Dẫn dắt tổ chức thích nghi"
    },
    {
      "term": "Quiz type: radio, Bước \"Gia cố\" trong ADKAR làm gì? | Duy trì thay đổi | Hỗ trợ thực thi | Tạo nhận thức | Cung cấp kiến thức",
      "definition": "Duy trì thay đổi"
    },
    {
      "term": "Quiz type: radio, Công cụ nào không dùng để quản trị thay đổi? | UiPath | Trello | ADKAR | Kotter 8 bước",
      "definition": "UiPath"
    },
    {
      "term": "Quiz type: radio, Chỉ số nào đo lường đổi mới? | Số lỗi nhập liệu | Thời gian đào tạo | Thời gian từ ý tưởng đến MVP | Chi phí in ấn",
      "definition": "Thời gian từ ý tưởng đến MVP"
    },
    {
      "term": "Quiz type: radio, Ví dụ nào thuộc đổi mới quy trình? | Ứng dụng mới | Nền tảng học AI | Chatbot thay tổng đài | Học tập kết hợp",
      "definition": "Chatbot thay tổng đài"
    },
    {
      "term": "Quiz type: radio, Ai là người thực hiện thay đổi trong tổ chức? | Lãnh đạo | Toàn bộ nhân viên | Tư vấn nội bộ | Đội đổi mới",
      "definition": "Toàn bộ nhân viên"
    },
    {
      "term": "Quiz type: radio, Đội đổi mới có vai trò gì? | Cam kết ngân sách | Thực thi công việc | Đánh giá KPI | Lập kế hoạch và hỗ trợ",
      "definition": "Lập kế hoạch và hỗ trợ"
    },
    {
      "term": "Quiz type: radio, Đặc điểm nào sau đây phản ánh đúng bản chất của nền kinh tế số? | Phụ thuộc vào khai thác tài nguyên thiên nhiên | Hạn chế tương tác giữa doanh nghiệp và khách hàng | Dựa vào lao động thủ công | Dựa trên dữ liệu, kết nối và công nghệ số",
      "definition": "Dựa trên dữ liệu, kết nối và công nghệ số"
    },
    {
      "term": "Quiz type: radio, Một lợi ích nổi bật của tính tự động hóa trong kinh tế số là gì? | Tăng chi phí vận hành | Tăng hiệu quả và giảm chi phí | Giảm hiệu quả sản xuất | Giảm sự tham gia của công nghệ",
      "definition": "Tăng hiệu quả và giảm chi phí"
    },
    {
      "term": "Quiz type: radio, Ví dụ về hệ thống chatbot tự động là minh chứng cho đặc điểm nào sau đây? | Tính đổi mới | Tính tự động hóa | Tính toàn cầu | Tính cá nhân hóa",
      "definition": "Tính tự động hóa"
    },
    {
      "term": "Quiz type: radio, Các nền tảng như Spotify tạo danh sách nhạc riêng cho từng người nghe dựa trên thói quen sử dụng thể hiện đặc điểm gì? | Tính cá nhân hóa | Tính toàn cầu | Tính tương tác | Tính đổi mới",
      "definition": "Tính cá nhân hóa"
    },
    {
      "term": "Quiz type: radio, Điểm nổi bật của tính tốc độ trong kinh tế số là gì? | Các giao dịch diễn ra chậm để tăng độ chính xác | Giao dịch chỉ diễn ra theo giờ hành chính | Giao dịch và marketing có thể triển khai nhanh chóng | Mọi hoạt động diễn ra như kinh tế truyền thống",
      "definition": "Giao dịch và marketing có thể triển khai nhanh chóng"
    },
    {
      "term": "Quiz type: radio, Một thách thức chính trong việc đo lường kinh tế số là gì? | Dữ liệu quá nhiều để xử lý | Các công cụ đo truyền thống không theo kịp tốc độ phát triển số | Thiếu công nghệ đo lường | Sự chống đối từ người tiêu dùng",
      "definition": "Các công cụ đo truyền thống không theo kịp tốc độ phát triển số"
    },
    {
      "term": "Quiz type: radio, Bộ kích hoạt số bao gồm yếu tố nào sau đây? | Chỉ doanh nghiệp công nghệ cao | Sản phẩm số, chủ thể tham gia, và cách cung ứng | Hạ tầng số và thương mại quốc tế | Pháp luật và đạo đức công nghệ",
      "definition": "Sản phẩm số, chủ thể tham gia, và cách cung ứng"
    },
    {
      "term": "Quiz type: radio, Chủ thể nào KHÔNG thuộc nhóm tham gia vào nền kinh tế số? | Sinh vật học | Doanh nghiệp | Chính phủ | Hộ gia đình",
      "definition": "Sinh vật học"
    },
    {
      "term": "Quiz type: radio, Bộ công cụ đo lường của OECD và G20 chia thành mấy nhóm chính? | 4 | 6 | 5 | 3",
      "definition": "4"
    },
    {
      "term": "Quiz type: radio, Hạ tầng số bao gồm chỉ số nào sau đây? | Tốc độ đổi mới phần mềm | Lượng hàng hóa xuất khẩu | Đầu tư vào băng thông rộng và IoT | Mức độ tiếp cận dịch vụ y tế",
      "definition": "Đầu tư vào băng thông rộng và IoT"
    },
    {
      "term": "Quiz type: radio, \"Trao quyền xã hội\" trong kinh tế số phản ánh điều gì? | Mức độ đóng thuế của người dân | Tỷ lệ sử dụng năng lượng sạch | Tác động của công nghệ số đến cuộc sống hàng ngày | Quyền lập pháp của người dân",
      "definition": "Tác động của công nghệ số đến cuộc sống hàng ngày"
    },
    {
      "term": "Quiz type: radio, Chỉ số nào KHÔNG nằm trong nhóm \"Trao quyền xã hội\"? | Tiền di động | Người tiêu dùng điện tử | Thu hẹp khoảng cách số | Tỷ giá hối đoái",
      "definition": "Tỷ giá hối đoái"
    },
    {
      "term": "Quiz type: radio, Một thách thức trong đo lường trao quyền xã hội là gì? | Không có mạng xã hội | Thiếu chỉ số đo kỹ năng số thực tế của người dân | Thiếu máy in dữ liệu | Không ai sử dụng Internet",
      "definition": "Thiếu chỉ số đo kỹ năng số thực tế của người dân"
    },
    {
      "term": "Quiz type: radio, Nhóm chỉ số \"Đổi mới và công nghệ\" liên quan nhiều nhất đến yếu tố nào sau đây? | Tốc độ di cư | Công nghệ thông tin và truyền thông (CNTT-TT) | Giá vàng | Lương thực",
      "definition": "Công nghệ thông tin và truyền thông (CNTT-TT)"
    },
    {
      "term": "Quiz type: radio, Thách thức trong đo lường đổi mới công nghệ là gì? | Khó đo số lượng học sinh | Chưa phản ánh đúng mức ứng dụng thực tế trong doanh nghiệp | Thiếu thiết bị điện tử | Thiếu đầu tư phần mềm",
      "definition": "Chưa phản ánh đúng mức ứng dụng thực tế trong doanh nghiệp"
    },
    {
      "term": "Quiz type: radio, Bộ chỉ số \"Việc làm và tăng trưởng\" đề cập đến yếu tố nào? | Mức tiêu thụ điện | Việc làm trong ngành CNTT-TT và giá trị gia tăng | Tăng trưởng dân số | Giá nhà đất",
      "definition": "Việc làm trong ngành CNTT-TT và giá trị gia tăng"
    },
    {
      "term": "Quiz type: radio, Một trong những cơ hội lớn mà kinh tế số mang lại là gì? | Hạn chế tương tác khách hàng | Giảm khả năng tiếp cận thị trường toàn cầu | Tăng giá thành sản phẩm | Thúc đẩy tăng trưởng doanh thu thông qua thị trường mới",
      "definition": "Thúc đẩy tăng trưởng doanh thu thông qua thị trường mới"
    },
    {
      "term": "Quiz type: radio, Kinh tế số khuyến khích sự chuyển dịch từ đâu sang đâu? | Từ dịch vụ số sang sản phẩm vật lý | Từ lao động tay nghề cao sang lao động phổ thông | Từ hàng hóa hữu hình sang dữ liệu và thông tin | Từ công nghiệp nặng sang nông nghiệp",
      "definition": "Từ hàng hóa hữu hình sang dữ liệu và thông tin"
    },
    {
      "term": "Quiz type: radio, Một ví dụ của việc ứng dụng kinh tế số tại quốc gia đang phát triển là gì? | Mua bán bằng tiền mặt | Bán hàng tại chợ truyền thống | Xuất khẩu qua các sàn thương mại điện tử | Sử dụng máy fax để đặt hàng",
      "definition": "Xuất khẩu qua các sàn thương mại điện tử"
    },
    {
      "term": "Quiz type: radio, Thị trường lao động trực tuyến mang lại lợi ích gì? | Giảm cơ hội việc làm | Kết nối người lao động với nhà tuyển dụng toàn cầu | Tăng chi phí tuyển dụng | Hạn chế làm việc từ xa",
      "definition": "Kết nối người lao động với nhà tuyển dụng toàn cầu"
    },
    {
      "term": "Quiz type: radio, Các mô hình kinh doanh truyền thống bị gián đoạn bởi yếu tố nào? | Giá dầu tăng | Tăng trưởng dân số | Suy thoái kinh tế | Nền tảng số và mô hình kinh doanh mới",
      "definition": "Nền tảng số và mô hình kinh doanh mới"
    },
    {
      "term": "Quiz type: radio, Theo Luật Cầu, khi giá của một hàng hóa tăng thì điều gì xảy ra? | Lượng cung giảm | Cầu không đổi | Lượng cầu giảm | Lượng cầu tăng",
      "definition": "Lượng cầu giảm"
    },
    {
      "term": "Quiz type: radio, Yếu tố nào dưới đây làm đường CẦU dịch chuyển (không phải di chuyển dọc đường cầu)? | Thay đổi giá bản thân hàng hóa | Thu nhập của người tiêu dùng tăng | Công nghệ cải tiến | Giảm giá đầu vào",
      "definition": "Thu nhập của người tiêu dùng tăng"
    },
    {
      "term": "Quiz type: radio, \"Dư thừa\" (surplus) xuất hiện khi: | Cung > Cầu | Cầu > Cung | Giá bằng 0 | Cung = Cầu",
      "definition": "Cung > Cầu"
    },
    {
      "term": "Quiz type: radio, Giá cân bằng (equilibrium price) là mức giá tại đó: | Cung bằng cầu | Cung tối thiểu | Cầu tối đa | Chính phủ ấn định",
      "definition": "Cung bằng cầu"
    },
    {
      "term": "Quiz type: radio, Theo bài giảng, yếu tố nào KHÔNG thuộc nhóm ảnh hưởng trực tiếp đến cung? | Giá đầu vào | Kỳ vọng giá tương lai | Thị hiếu người tiêu dùng | Công nghệ",
      "definition": "Thị hiếu người tiêu dùng"
    },
    {
      "term": "Quiz type: radio, Kinh tế số được định nghĩa là hệ thống kinh tế sử dụng ____ để tạo ra giá trị. | Công nghệ số | Lao động thủ công | Nguồn tài nguyên thiên nhiên | Tài sản vật lý",
      "definition": "Công nghệ số"
    },
    {
      "term": "Quiz type: radio, Ngành nào dưới đây KHÔNG được liệt kê là ví dụ thuộc kinh tế số trong bài giảng? | Trí tuệ nhân tạo | Fintech | Thương mại điện tử | Khai thác than",
      "definition": "Khai thác than"
    },
    {
      "term": "Quiz type: radio, Đặc điểm \"Không vật lý\" của kinh tế số hàm ý rằng: | Không cần vốn đầu tư | Không cần dữ liệu | Không tạo doanh thu | Giá trị chủ yếu đến từ tài sản vô hình",
      "definition": "Giá trị chủ yếu đến từ tài sản vô hình"
    },
    {
      "term": "Quiz type: radio, Theo lược sử phát triển, giai đoạn 2010s gắn liền với sự trỗi dậy của: | Động cơ hơi nước | Điện tín | Đường sắt | AI, dữ liệu lớn và điện toán đám mây",
      "definition": "AI, dữ liệu lớn và điện toán đám mây"
    },
    {
      "term": "Quiz type: radio, Đến thập niên 2020s, kinh tế số chiếm hơn ____ GDP toàn cầu. | 10 % | 15 % | 25 % | 5 %",
      "definition": "15 %"
    },
    {
      "term": "Quiz type: radio, Chuỗi giá trị toàn cầu (GVC) được định nghĩa là: | Mạng lưới bán lẻ đa kênh | Hệ thống phân phối trong một quốc gia | Chỉ giai đoạn sản xuất linh kiện | Toàn bộ quá trình từ ý tưởng sản phẩm đến bán lẻ, phân tán toàn cầu",
      "definition": "Toàn bộ quá trình từ ý tưởng sản phẩm đến bán lẻ, phân tán toàn cầu"
    },
    {
      "term": "Quiz type: radio, Theo bài giảng, GVC là nền tảng của: | Chính sách tiền tệ toàn cầu | Thương mại & phân công lao động quốc tế | An ninh lương thực | Tăng trưởng dân số",
      "definition": "Thương mại & phân công lao động quốc tế"
    },
    {
      "term": "Quiz type: radio, Giai đoạn đầu tiên trong một GVC điển hình thường là: | Thiết kế & nghiên cứu | Lắp ráp cuối cùng | Phân phối bán lẻ | Thu mua nguyên liệu",
      "definition": "Thiết kế & nghiên cứu"
    },
    {
      "term": "Quiz type: radio, Quốc gia nào được nêu làm ví dụ sản xuất linh kiện vi mạch? | Trung Quốc | Đài Loan | Việt Nam | Ấn Độ",
      "definition": "Đài Loan"
    },
    {
      "term": "Quiz type: radio, Lắp ráp cuối cùng trong ví dụ GVC được gắn với nước: | Đức | Nhật | Trung Quốc  | Hoa Kỳ",
      "definition": "Trung Quốc"
    },
    {
      "term": "Quiz type: radio, Đâu là động lực phát triển chính của tài chính số? | Tăng trưởng dân số và đô thị hóa | Thanh toán kỹ thuật số, tài sản mã hóa, trí tuệ nhân tạo | Dịch vụ hậu cần và chuỗi cung ứng | Tiền mặt và ngân hàng truyền thống",
      "definition": "Thanh toán kỹ thuật số, tài sản mã hóa, trí tuệ nhân tạo"
    },
    {
      "term": "Quiz type: radio, Theo góc độ nghiệp vụ, tài chính số là gì? | Dịch vụ tài chính qua thiết bị số kết nối hệ thống thanh toán đáng tin cậy | Các mô hình tài chính phi tập trung | Dịch vụ kế toán số hóa | Công cụ đầu tư truyền thống",
      "definition": "Dịch vụ tài chính qua thiết bị số kết nối hệ thống thanh toán đáng tin cậy"
    },
    {
      "term": "Quiz type: radio, Theo góc độ kỹ thuật, tài chính số liên quan đến điều gì? | Cải cách thuế | Bảo hiểm y tế điện tử | Quá trình số hóa lĩnh vực tài chính với công cụ như ATM, giao dịch điện tử | Tổ chức tài chính phi chính phủ",
      "definition": "Quá trình số hóa lĩnh vực tài chính với công cụ như ATM, giao dịch điện tử"
    },
    {
      "term": "Quiz type: radio, Dưới góc độ dịch vụ, tài chính số mang lại điều gì? | Giúp người dùng tiếp cận và sử dụng dịch vụ tài chính dễ dàng hơn | Loại bỏ hoàn toàn các chi nhánh ngân hàng | Dịch vụ chỉ dành cho doanh nghiệp lớn | Giảm đầu tư vào công nghệ",
      "definition": "Giúp người dùng tiếp cận và sử dụng dịch vụ tài chính dễ dàng hơn"
    },
    {
      "term": "Quiz type: radio, Phương thức nào sau đây là một hình thức thanh toán số? | Giao hàng thu tiền mặt | Gửi tiền qua bưu điện | Thẻ ngân hàng | Thanh toán bằng séc",
      "definition": "Thẻ ngân hàng"
    },
    {
      "term": "Quiz type: radio, Ưu điểm chính của thanh toán số là gì? | Tiện lợi, nhanh chóng và an toàn | Phụ thuộc hoàn toàn vào tiền mặt | Giao dịch chậm nhưng chính xác | Không yêu cầu thiết bị số",
      "definition": "Tiện lợi, nhanh chóng và an toàn"
    },
    {
      "term": "Quiz type: radio, Ngân hàng số khác gì so với ngân hàng truyền thống? | Không có dịch vụ tiết kiệm | Không kiểm tra được số dư | Không cho phép chuyển tiền | Hoạt động hoàn toàn qua các kênh số, không cần đến chi nhánh",
      "definition": "Hoạt động hoàn toàn qua các kênh số, không cần đến chi nhánh"
    },
    {
      "term": "Quiz type: radio, Ví dụ nào sau đây phản ánh đúng chức năng của ngân hàng số? | Mở cửa sổ giao dịch tại kho bạc | Mua bán trái phiếu chính phủ | Kiểm tra số dư tài khoản trực tuyến | Giao dịch bằng tiền mã hóa",
      "definition": "Kiểm tra số dư tài khoản trực tuyến"
    },
    {
      "term": "Quiz type: radio, Ví dụ nào dưới đây là dịch vụ của Fintech? | Ứng dụng cho vay ngang hàng kết nối người vay và người cho vay | Kế toán thủ công | Rút tiền mặt tại ATM | Mở sổ tiết kiệm truyền thống",
      "definition": "Ứng dụng cho vay ngang hàng kết nối người vay và người cho vay"
    },
    {
      "term": "Quiz type: radio, Bảo hiểm số cho phép người dùng thực hiện điều nào sau đây? | Yêu cầu bồi thường qua ứng dụng trực tuyến | Gặp nhân viên bảo hiểm trực tiếp | Gửi hồ sơ bằng thư tay | Chỉ mua bảo hiểm ở đại lý",
      "definition": "Yêu cầu bồi thường qua ứng dụng trực tuyến"
    },
    {
      "term": "Quiz type: radio, Ngân hàng số là gì | Ngân hàng truyền thống có máy ATM | Ngân hàng có nhiều chi nhánh vật lý | Ngân hàng cung cấp dịch vụ tài chính thông qua nền tảng số, không phụ thuộc vào chi nhánh vật lý | Ngân hàng chỉ hoạt động vào giờ hành chính",
      "definition": "Ngân hàng cung cấp dịch vụ tài chính thông qua nền tảng số, không phụ thuộc vào chi nhánh vật lý"
    },
    {
      "term": "Quiz type: radio, Một yếu tố cốt lõi của ngân hàng số là gì | Mở rộng mạng lưới ATM | Tự động hoá quy trình | Giảm giờ làm việc | Phát hành nhiều thẻ tín dụng",
      "definition": "Tự động hoá quy trình"
    },
    {
      "term": "Quiz type: radio, Cá nhân hoá trải nghiệm khách hàng trong ngân hàng số nghĩa là gì | Chỉ cung cấp sản phẩm chung | Dịch vụ giống nhau cho tất cả khách hàng | Dịch vụ được điều chỉnh phù hợp với nhu cầu từng khách hàng | Khách hàng phải đến chi nhánh để đăng ký",
      "definition": "Dịch vụ được điều chỉnh phù hợp với nhu cầu từng khách hàng"
    },
    {
      "term": "Quiz type: radio, Mô hình ngân hàng số nào tích hợp vào các nền tảng khác như ví điện tử hoặc sàn thương mại điện tử | Ngân hàng truyền thống | Ngân hàng nhúng | Ngân hàng cộng đồng | Ngân hàng nhà nước",
      "definition": "Ngân hàng nhúng"
    },
    {
      "term": "Quiz type: radio, Một trong những đặc điểm của ngân hàng số là gì | Phí dịch vụ cao | Hoạt động 24/7 | Chỉ hoạt động giờ hành chính | Không cung cấp dịch vụ tiết kiệm",
      "definition": "Hoạt động 24/7"
    },
    {
      "term": "Quiz type: radio, Một rủi ro đáng kể trong phát triển ngân hàng số là gì | Rủi ro an ninh mạng và gian lận | Không có khách hàng sử dụng | Khó in sổ tiết kiệm | Thiếu nhân sự hành chính",
      "definition": "Rủi ro an ninh mạng và gian lận"
    },
    {
      "term": "Quiz type: radio, Đâu là một trong các thách thức pháp lý với ngân hàng số | Không thể mở tài khoản tiết kiệm | Thiếu hành lang pháp lý rõ ràng cho hoạt động số | Không được phép cho vay | Không cần quản lý khách hàng",
      "definition": "Thiếu hành lang pháp lý rõ ràng cho hoạt động số"
    },
    {
      "term": "Quiz type: radio, Xu hướng nào sau đây đang nổi bật trong lĩnh vực ngân hàng số | Tăng phí giao dịch tại quầy | In sổ tiết kiệm thủ công | Open Banking và AI | Ngân hàng truyền thống mở thêm chi nhánh",
      "definition": "Open Banking và AI"
    },
    {
      "term": "Quiz type: radio, Công nghệ điện toán đám mây trong ngân hàng số gọi là gì | Fincloud | Blockchain banking | Cloud Banking | Neobanking",
      "definition": "Cloud Banking"
    },
    {
      "term": "Quiz type: radio, ML (Machine Learning) là gì | Mô hình ngân hàng số | Một phần của AI giúp hệ thống học từ dữ liệu | Hệ điều hành ngân hàng | Phần mềm kế toán doanh nghiệp",
      "definition": "Một phần của AI giúp hệ thống học từ dữ liệu"
    },
    {
      "term": "Quiz type: radio, Một điều kiện cơ bản để ứng dụng AI là gì | Thư viện sách số | Cửa hàng vật lý | Cơ sở dữ liệu và nền tảng công nghệ | Máy ATM truyền thống",
      "definition": "Cơ sở dữ liệu và nền tảng công nghệ"
    },
    {
      "term": "Quiz type: radio, Trợ lý ảo trong ngân hàng giúp gì cho khách hàng | Phát triển sản phẩm nông nghiệp | Giới thiệu dịch vụ bảo hiểm nhân thọ | Tăng giá dịch vụ | Tư vấn tự động cá nhân hóa",
      "definition": "Tư vấn tự động cá nhân hóa"
    },
    {
      "term": "Quiz type: radio, Một ví dụ về hệ thống AI ghi nhận biểu cảm khách hàng là gì | Cảm biến độ ẩm | Ứng dụng thời tiết | Máy đọc mã vạch | Camera thông minh tích hợp AI",
      "definition": "Camera thông minh tích hợp AI"
    },
    {
      "term": "Quiz type: radio, AI hỗ trợ cá nhân hóa dữ liệu khách hàng thông qua bước nào | Thu thập, làm sạch và phân tích dữ liệu | Lập trình web | Phân phối tờ rơi | Bán hàng trực tiếp",
      "definition": "Thu thập, làm sạch và phân tích dữ liệu"
    },
    {
      "term": "Quiz type: radio, RPA (Robot Process Automation) được dùng để làm gì | Giám sát hành chính công | Tự động hóa quy trình ngân hàng | Thiết kế quảng cáo | Sản xuất robot",
      "definition": "Tự động hóa quy trình ngân hàng"
    },
    {
      "term": "Quiz type: radio, Quy trình nào sau đây có thể được tự động bằng RPA | Đăng ký học phần | Mua bán bất động sản | Ký hợp đồng thuê nhà | Tạo bảng sao kê và eKYC",
      "definition": "Tạo bảng sao kê và eKYC"
    },
    {
      "term": "Quiz type: radio, AI giúp chấm điểm tín dụng như thế nào | Dựa trên cảm tính của nhân viên | Phân tích dữ liệu dự đoán rủi ro tín dụng | Sử dụng phiếu đánh giá thủ công | Gọi điện trực tiếp đến người vay",
      "definition": "Phân tích dữ liệu dự đoán rủi ro tín dụng"
    },
    {
      "term": "Quiz type: radio, Một ví dụ về công ty sử dụng AI để chấm điểm tín dụng là gì | Uber và Grab | Google Maps | Alibaba và Sesame Credit | Facebook và WhatsApp",
      "definition": "Alibaba và Sesame Credit"
    },
    {
      "term": "Quiz type: radio, Một ví dụ tại Việt Nam về ứng dụng AI trong phòng chống rủi ro là | Vinasun chuyển đổi sang xe điện | Viettel Pay tặng quà sinh nhật | Techcombank đầu tư vào vàng | BIDV sử dụng AI để theo dõi hành vi khách hàng",
      "definition": "BIDV sử dụng AI để theo dõi hành vi khách hàng"
    },
    {
      "term": "Quiz type: radio, “Kế toán số” chủ yếu tận dụng nền tảng kỹ thuật nào để xử lý dữ liệu thời gian thực? | USB ngoại tuyến | Blockchain riêng tư | Bảng tính cục bộ | Điện toán đám mây",
      "definition": "Điện toán đám mây"
    },
    {
      "term": "Quiz type: radio, Trong giai đoạn 1980–1990, mốc công nghệ kế toán quan trọng là gì? | Phần mềm kế toán nội bộ | Tự động hoá RPA | Áp dụng IFRS bắt buộc | Ra đời AI kế toán",
      "definition": "Phần mềm kế toán nội bộ"
    },
    {
      "term": "Quiz type: radio, Một mục tiêu chính của kế toán số là ___? | Tạo thêm bước nhập liệu | Tăng tốc lập báo cáo | Tăng lệ thuộc giấy tờ | Khoá quyền truy cập từ xa",
      "definition": "Tăng tốc lập báo cáo"
    },
    {
      "term": "Quiz type: radio, Nền tảng nào sau đây không được liệt kê là ví dụ tiêu biểu trong slide? | QuickBooks | Xero | SAP Hana | FreshBooks",
      "definition": "SAP Hana"
    },
    {
      "term": "Quiz type: radio, Theo bài giảng, kế toán số giảm lỗi thủ công chủ yếu nhờ tính năng nào? | Tự động hóa quy trình | Chữ ký tay | Nhập liệu kép | Báo cáo PDF",
      "definition": "Tự động hóa quy trình"
    },
    {
      "term": "Quiz type: radio, Nền tảng kế toán số nào có xuất xứ từ New Zealand và nổi bật với khả năng cộng tác thời gian thực? | QuickBooks | Zoho Books | Sage Business Cloud | Xero",
      "definition": "Xero"
    },
    {
      "term": "Quiz type: radio, Slide về QuickBooks cho biết có hơn bao nhiêu triệu doanh nghiệp nhỏ trên toàn cầu đang sử dụng nền tảng này? | 7 triệu | 5 triệu | 10 triệu | 3 triệu",
      "definition": "7 triệu"
    },
    {
      "term": "Quiz type: radio, Điểm mạnh độc đáo nhất của Xero được nhấn mạnh trong bài giảng là gì? | Khả năng kế toán hợp tác thời gian thực giữa nhiều người dùng | Tự động khai thuế cho mọi quốc gia | Chạy ngoại tuyến không cần Internet | Định giá thấp nhất thị trường",
      "definition": "Khả năng kế toán hợp tác thời gian thực giữa nhiều người dùng"
    },
    {
      "term": "Quiz type: radio, Nền tảng nào được thiết kế đơn giản, phù hợp freelancer và doanh nghiệp dịch vụ nhỏ, nổi bật với giao diện tối giản? | QuickBooks | Sage Business Cloud | Zoho Books | FreshBooks",
      "definition": "FreshBooks"
    },
    {
      "term": "Quiz type: radio, API ngân hàng mở (Open Banking) có vai trò chính nào trong tích hợp dữ liệu? | Tự động đóng tài khoản không hoạt động | Chia sẻ dữ liệu an toàn với bên thứ ba | Tăng phí giao dịch | Ngăn truy cập dữ liệu tài khoản",
      "definition": "Chia sẻ dữ liệu an toàn với bên thứ ba"
    },
    {
      "term": "Quiz type: radio, Kiểm toán số được định nghĩa chủ yếu là quá trình ___ để thu thập và phân tích dữ liệu tài chính. | phỏng vấn nhân viên | dùng bảng tính thủ công | lưu hồ sơ giấy | sử dụng công nghệ tự động",
      "definition": "sử dụng công nghệ tự động"
    },
    {
      "term": "Quiz type: radio, Lợi ích nào sau đây không được liệt kê trong slide Lợi ích chính của kiểm toán số? | Tăng minh bạch dữ liệu | Tăng chi phí vận hành | Giảm rủi ro tài chính | Cải thiện hiệu quả hoạt động",
      "definition": "Tăng chi phí vận hành"
    },
    {
      "term": "Quiz type: radio, Trong thập niên 1990s, kiểm toán viên lần đầu tiên sử dụng rộng rãi công cụ nào hỗ trợ kiểm toán? | RPA Bot | Blockchain | Excel | AI Machine Learning",
      "definition": "Excel"
    },
    {
      "term": "Quiz type: radio, Các kỹ thuật CAATs (Computer‑Assisted Audit Techniques) trở nên phổ biến vào giai đoạn nào? | 2000s | 2020s | 1980s | 1990s",
      "definition": "1990s"
    },
    {
      "term": "Quiz type: radio, Giai đoạn 2010s đến nay, kiểm toán số tích hợp thêm các công nghệ mới nào sau đây? | Máy in kim | AI và phân tích dữ liệu lớn | Thẻ đục lỗ | Fax qua Internet",
      "definition": "AI và phân tích dữ liệu lớn"
    },
    {
      "term": "Quiz type: radio, Theo định nghĩa trong bài, tài chính công kỹ thuật số chủ yếu sử dụng ______ để lập ngân sách, thu - chi và báo cáo của chính phủ: | Hệ thống kỹ thuật số tích hợp | Sổ sách giấy truyền thống | Hệ thống PO manual | Tiền mặt",
      "definition": "Hệ thống kỹ thuật số tích hợp"
    },
    {
      "term": "Quiz type: radio, Theo World Bank (2023), có hơn bao nhiêu quốc gia đã áp dụng công nghệ tài chính công số toàn diện? | 50 | 120 | 90 | 70",
      "definition": "90"
    },
    {
      "term": "Quiz type: radio, IMF (2023) ước tính áp dụng IFMIS toàn diện có thể nâng hiệu quả chi tiêu công lên khoảng: | 15–20 % | 25–30 % | 35–40 % | 5–10 %",
      "definition": "15–20 %"
    },
    {
      "term": "Quiz type: radio, Trong tài chính công truyền thống, việc kiểm toán thường diễn ra: | Trước khi giao dịch diễn ra | Sau khi giao dịch hoàn tất (hậu kiểm) | Liên tục thời gian thực | Không cần kiểm toán",
      "definition": "Sau khi giao dịch hoàn tất (hậu kiểm)"
    },
    {
      "term": "Quiz type: radio, Theo Transparency International (2022), quốc gia ứng dụng hệ thống tài chính công số có CPI thấp hơn mức chưa số hóa khoảng: | 5–10 % | 10–15 % | 20–30 % | 40–50 %",
      "definition": "20–30 %"
    },
    {
      "term": "Quiz type: radio, DeFi là gì? | Một ngân hàng truyền thống | Một hệ thống tài chính không cần trung gian | Một loại tiền điện tử | Một loại ví điện tử",
      "definition": "Một hệ thống tài chính không cần trung gian"
    },
    {
      "term": "Quiz type: radio, Điểm nổi bật của DeFi so với tài chính truyền thống là gì? | Giao dịch chỉ bằng tiền mặt | Không cần sự tham gia của bên thứ ba | Được nhà nước bảo đảm 100% | Có văn phòng giao dịch rõ ràng",
      "definition": "Không cần sự tham gia của bên thứ ba"
    },
    {
      "term": "Quiz type: radio, Công nghệ cốt lõi đứng sau DeFi là gì? | Cloud computing | Blockchain | Trí tuệ nhân tạo | Internet of Things",
      "definition": "Blockchain"
    },
    {
      "term": "Quiz type: radio, Stablecoin thường được sử dụng trong DeFi với mục đích gì? | Đầu tư mạo hiểm | Ổn định giá trị tài sản kỹ thuật số | Để khai thác dữ liệu | Để chơi game",
      "definition": "Ổn định giá trị tài sản kỹ thuật số"
    },
    {
      "term": "Quiz type: radio, Sự khác biệt giữa DeFi và CeFi là gì? | DeFi minh bạch hơn vì hoạt động trên blockchain | CeFi không có người quản lý | DeFi bị giới hạn bởi pháp luật nghiêm ngặt hơn | CeFi phi tập trung hơn DeFi",
      "definition": "DeFi minh bạch hơn vì hoạt động trên blockchain"
    },
    {
      "term": "Quiz type: radio, Ví dụ nào sau đây là ứng dụng DeFi? | Aave | Vietcombank | PayPal | MoMo",
      "definition": "Aave"
    },
    {
      "term": "Quiz type: radio, Giao thức Uniswap chủ yếu dùng để làm gì? | Quản lý nhân sự | Chuyển tiền quốc tế | Giao dịch phi tập trung (DEX) | Gửi tiền tiết kiệm",
      "definition": "Giao dịch phi tập trung (DEX)"
    },
    {
      "term": "Quiz type: radio, Yield Farming trong DeFi là gì? | Hình thức gửi tiền có kỳ hạn | Nuôi bò ảo trên blockchain | Cách người dùng cung cấp thanh khoản để nhận phần thưởng | Một loại game NFT",
      "definition": "Cách người dùng cung cấp thanh khoản để nhận phần thưởng"
    },
    {
      "term": "Quiz type: radio, Token quản trị (governance token) thường được dùng để: | Khôi phục ví bị mất | Chống hacker | Biểu quyết các quyết định của dự án | Thanh toán chi phí mạng",
      "definition": "Biểu quyết các quyết định của dự án"
    },
    {
      "term": "Quiz type: radio, Ví nào sau đây là ví không lưu ký (non-custodial)? | Coinbase | Binance | MetaMask | Remitano",
      "definition": "MetaMask"
    },
    {
      "term": "Quiz type: radio, Smart Contract là gì? | Một loại token ERC-20 | Một loại hợp đồng giấy truyền thống | Một phần mềm có thể tự thực hiện các điều khoản | Một mạng xã hội phi tập trung",
      "definition": "Một phần mềm có thể tự thực hiện các điều khoản"
    },
    {
      "term": "Quiz type: radio, Ethereum đóng vai trò gì trong hệ sinh thái DeFi? | Là nền tảng blockchain phổ biến cho các ứng dụng DeFi | Là một mạng xã hội | Là ngân hàng số đầu tiên | Là nơi lưu trữ các tài liệu pháp lý",
      "definition": "Là nền tảng blockchain phổ biến cho các ứng dụng DeFi"
    },
    {
      "term": "Quiz type: radio, Tính năng nổi bật của các giao thức DEX là: | Có phí giao dịch cao | Hoạt động 24/7, không cần sự can thiệp của con người | Bắt buộc xác minh danh tính | Giao dịch thông qua trung gian",
      "definition": "Hoạt động 24/7, không cần sự can thiệp của con người"
    },
    {
      "term": "Quiz type: radio, TVL (Total Value Locked) dùng để: | Đo tổng giá trị tài sản bị khóa trong các giao thức DeFi | Đánh giá giá trị tổng tài sản bị mất do hack | Đo tốc độ xử lý giao dịch | Tính thuế thu nhập từ tiền mã hoá",
      "definition": "Đo tổng giá trị tài sản bị khóa trong các giao thức DeFi"
    },
    {
      "term": "Quiz type: radio, Oracle trong DeFi có vai trò: | Mở khóa hợp đồng thông minh | Cung cấp dữ liệu ngoài (off-chain) vào blockchain | Phát hiện gian lận | Tạo ra token mới",
      "definition": "Cung cấp dữ liệu ngoài (off-chain) vào blockchain"
    },
    {
      "term": "Quiz type: radio, Một trong những rủi ro lớn nhất của DeFi là gì? | Lãi suất quá thấp | Phí duy trì tài khoản cao | Không thể truy cập internet | Lỗi trong mã smart contract",
      "definition": "Lỗi trong mã smart contract"
    },
    {
      "term": "Quiz type: radio, Hack giao thức DeFi thường xảy ra do: | Token bị in quá nhiều | Hệ thống blockchain bị sập | Người dùng bị lừa đảo trực tiếp | Smart contract bị lỗi hoặc khai thác lỗ hổng",
      "definition": "Smart contract bị lỗi hoặc khai thác lỗ hổng"
    },
    {
      "term": "Quiz type: radio, Việc kiểm toán mã (audit) trong DeFi nhằm mục đích gì? | Kiểm tra tính an toàn và giảm rủi ro bảo mật | Tăng tốc độ giao dịch | Tăng lãi suất | Giảm số lượng người dùng",
      "definition": "Kiểm tra tính an toàn và giảm rủi ro bảo mật"
    },
    {
      "term": "Quiz type: radio, Tại sao pháp lý đối với DeFi vẫn còn là thách thức? | Vì blockchain không minh bạch | Vì DeFi không phổ biến | Vì tính phi tập trung khiến việc quản lý và truy trách nhiệm trở nên khó khăn | Vì DeFi quá dễ kiểm soát",
      "definition": "Vì tính phi tập trung khiến việc quản lý và truy trách nhiệm trở nên khó khăn"
    },
    {
      "term": "Quiz type: radio, KYC là gì và tại sao ít xuất hiện trong DeFi? | Hệ thống tính lãi kép | Know Your Customer, vì DeFi hướng đến quyền riêng tư và không cần trung gian | Kiểm toán định kỳ, vì quá tốn kém | Hình thức chơi game kiếm tiền",
      "definition": "Know Your Customer, vì DeFi hướng đến quyền riêng tư và không cần trung gian"
    },
    {
      "term": "Quiz type: radio, Gen Z thường tìm kiếm thông tin qua: | Tivi | Hội chợ thương mại | TikTok & YouTube | Email",
      "definition": "TikTok & YouTube"
    },
    {
      "term": "Quiz type: radio, Gen Z thường ra quyết định mua hàng dựa trên yếu tố nào? | Tư vấn trực tiếp | Báo chí truyền thống | Tờ rơi khuyến mãi | Cảm xúc và xu hướng trên MXH",
      "definition": "Cảm xúc và xu hướng trên MXH"
    },
    {
      "term": "Quiz type: radio, Hành vi tiêu dùng truyền thống thường diễn ra ở đâu? | Trên các sàn TMĐT | Tại cửa hàng vật lý | Trên mạng xã hội | Trong ứng dụng di động",
      "definition": "Tại cửa hàng vật lý"
    },
    {
      "term": "Quiz type: radio, Gen X thường ưu tiên yếu tố gì khi mua hàng? | Uy tín thương hiệu và độ bền | Cá nhân hóa | Bao bì đẹp | Trào lưu TikTok",
      "definition": "Uy tín thương hiệu và độ bền"
    },
    {
      "term": "Quiz type: radio, Hành vi khách hàng số bị ảnh hưởng bởi yếu tố nào? | Tư vấn cửa hàng | Người thân | Tiếp thị qua điện thoại | KOLs & cộng đồng",
      "definition": "KOLs & cộng đồng"
    },
    {
      "term": "Quiz type: radio, Thế hệ nào cân nhắc kỹ và hỏi người quen trước khi mua? | Gen X | Gen Alpha | Gen Y | Gen Z",
      "definition": "Gen X"
    },
    {
      "term": "Quiz type: radio, Thế hệ “cầu toàn kỹ thuật số” là? | Baby Boomer | Gen Y (Millennials) | Gen X | Gen Z",
      "definition": "Gen Y (Millennials)"
    },
    {
      "term": "Quiz type: radio, Đặc điểm KHÔNG thuộc Gen Y? | UX tốt | Ưa đánh giá online | Trung thành tuyệt đối | Bị ảnh hưởng bởi Influencer",
      "definition": "Trung thành tuyệt đối"
    },
    {
      "term": "Quiz type: radio, Một đặc điểm nổi bật của hành vi khách hàng số là gì? | Dựa hoàn toàn vào giá | Đa kênh, không tuyến tính | Chỉ tương tác qua email | Tuyến tính, một kênh duy nhất",
      "definition": "Đa kênh, không tuyến tính"
    },
    {
      "term": "Quiz type: radio, Một hành vi đặc trưng của khách hàng số là: | Mua sau khi thử trực tiếp | Tìm trên Google & xem review | Đọc báo giấy | Gọi tổng đài",
      "definition": "Tìm trên Google & xem review"
    },
    {
      "term": "Quiz type: radio, Hành vi trên MXH thường mang tính: | Lý trí | Bị động, cảm tính | Dựa bảng kỹ thuật | Chính thống",
      "definition": "Bị động, cảm tính"
    },
    {
      "term": "Quiz type: radio, Yếu tố ảnh hưởng mạnh đến hành vi trên app là: | Push notification | Tên thương hiệu | Kích thước màn hình | Màu sắc sản phẩm",
      "definition": "Push notification"
    },
    {
      "term": "Quiz type: radio, Tăng tương tác trên social media bằng cách nào? | UX tốt | Ưa đánh giá online | Bị ảnh hưởng bởi Influencer | Trung thành tuyệt đối",
      "definition": "Trung thành tuyệt đối"
    },
    {
      "term": "Quiz type: radio, Người dùng thường bắt đầu trên social media bằng: | Nhận diện nhu cầu qua nội dung | Đọc hợp đồng sản phẩm | Tìm thông số kỹ thuật | Xem chính sách bảo hành",
      "definition": "Nhận diện nhu cầu qua nội dung"
    },
    {
      "term": "Quiz type: radio, Người dùng website thường có mục tiêu gì? | Kết nối bạn bè | Xem video ngắn | Xem ảnh đẹp | Tìm thông tin và chuyển đổi",
      "definition": "Tìm thông tin và chuyển đổi"
    },
    {
      "term": "Quiz type: radio, Vai trò chính của MXH trong hành trình khách hàng: | Tạo nhu cầu, cảm hứng | Giải quyết khiếu nại | Xác nhận đơn hàng | Chuyển đổi cuối cùng",
      "definition": "Tạo nhu cầu, cảm hứng"
    },
    {
      "term": "Quiz type: radio, Hành vi đa nền tảng là: | Di chuyển giữa nhiều nền tảng | Chỉ dùng 1 nền tảng | Chỉ dùng app mua hàng | Tuyến tính A–Z",
      "definition": "Di chuyển giữa nhiều nền tảng"
    },
    {
      "term": "Quiz type: radio, Website hiệu quả khi: | Có video giải trí | Không có quảng cáo | Nhiều hình động | Giao diện đơn giản, CTA rõ",
      "definition": "Giao diện đơn giản, CTA rõ"
    },
    {
      "term": "Quiz type: radio, App phù hợp nhất với đối tượng người dùng nào? | Người mới | Người trung thành, mua lặp lại | Người chỉ xem | Người đọc tin",
      "definition": "Người trung thành, mua lặp lại"
    },
    {
      "term": "Quiz type: radio, Trên app, hành vi người dùng thường là: | Chỉ xem đánh giá | Chỉ đọc tin | Nhanh, lặp lại, cá nhân hóa | Không tương tác",
      "definition": "Nhanh, lặp lại, cá nhân hóa"
    },
    {
      "term": "Quiz type: radio, Trong giai đoạn nào khách hàng bắt đầu so sánh và đánh giá? | Cân nhắc | Tìm hiểu | Nhận biết | Mua hàng",
      "definition": "Mua hàng"
    },
    {
      "term": "Quiz type: radio, Hiệu ứng \"social proof\" giúp khách hàng cảm thấy thế nào? | Muốn thử sản phẩm mới | Không quan tâm | Không chắc chắn khi quyết định | Yên tâm khi thấy người khác đã mua",
      "definition": "Yên tâm khi thấy người khác đã mua"
    },
    {
      "term": "Quiz type: radio, Thành phần nào KHÔNG nên có trong Persona? | Tên giả định | Hành vi tiêu dùng | Mục tiêu | Tôn giáo/Chính trị",
      "definition": "Tôn giáo/Chính trị"
    },
    {
      "term": "Quiz type: radio, Kênh nào giúp lấy dữ liệu định lượng? | Chat với khách hàng | CRM | Shadowing | Quan sát",
      "definition": "CRM"
    },
    {
      "term": "Quiz type: radio, Segment và Persona khác nhau ở điểm nào? | Persona đại diện cụ thể | Segment dùng trong UX | Không khác gì | Persona là thật",
      "definition": "Persona đại diện cụ thể"
    },
    {
      "term": "Quiz type: radio, Persona là gì? | Influencer | Hồ sơ khách hàng lý tưởng | Người dùng bất kỳ | Nhân viên trong công ty",
      "definition": "Hồ sơ khách hàng lý tưởng"
    },
    {
      "term": "Quiz type: radio, Dữ liệu nào là định tính? | Phỏng vấn | Bounce rate | CRM | Google Analytics",
      "definition": "Phỏng vấn"
    },
    {
      "term": "Quiz type: radio, Một Persona hiệu quả cần dựa vào gì? | Dữ liệu thực tế | Ý kiến của sếp | Kinh nghiệm cá nhân | Suy đoán",
      "definition": "Dữ liệu thực tế"
    },
    {
      "term": "Quiz type: radio, Persona giúp ích điều gì? | Thiết kế thông điệp truyền thông | Tối ưu chi phí vận hành | Tuyển dụng | Viết báo cáo nội bộ",
      "definition": "Thiết kế thông điệp truyền thông"
    },
    {
      "term": "Quiz type: radio, Ví dụ nào là Persona? | Người dùng mạng xã hội | Gen Z | Minh – 22 tuổi, thích TikTok | Người mua hàng tiềm năng",
      "definition": "Minh – 22 tuổi, thích TikTok"
    },
    {
      "term": "Quiz type: radio, Lỗi thường gặp khi tạo Persona? | Có script cụ thể | Không cập nhật thường xuyên | Chỉ tạo 1 Persona | Dựa trên dữ liệu",
      "definition": "Không cập nhật thường xuyên"
    },
    {
      "term": "Quiz type: radio, Pain point là gì? | Nỗi đau hoặc khó khăn của KH | Kênh ưa thích | Mục tiêu của khách hàng | Cảm xúc tích cực",
      "definition": "Nỗi đau hoặc khó khăn của KH"
    },
    {
      "term": "Quiz type: radio, Touchpoint là gì? | Thông điệp truyền thông | Điểm bán hàng | Kênh truyền hình | Nơi KH tương tác với thương hiệu",
      "definition": "Nơi KH tương tác với thương hiệu"
    },
    {
      "term": "Quiz type: radio, Lỗi phổ biến khi thiết kế hành trình? | Vẽ bằng tay | Có quá nhiều touchpoint | Bỏ giai đoạn sau bán | Dùng mô hình 5A",
      "definition": "Bỏ giai đoạn sau bán"
    },
    {
      "term": "Quiz type: radio, Công cụ KHÔNG thường dùng để vẽ journey? | Canva | Google Sheet | Notion | Miro",
      "definition": "Notion"
    },
    {
      "term": "Quiz type: radio, Mô hình 5A bao gồm? | 5 bước hành vi KH | 5 chữ A về sản phẩm | 5 cấp độ chi tiêu | 5 bước cảm xúc",
      "definition": "5 bước hành vi KH"
    },
    {
      "term": "Quiz type: radio, Giai đoạn Advocate nghĩa là gì? | Mua sản phẩm | Đặt câu hỏi | Quảng cáo lại | Giới thiệu/thuyết phục",
      "definition": "Giới thiệu/thuyết phục"
    },
    {
      "term": "Quiz type: radio, Giai đoạn đầu tiên trong hành trình? | Aware | Act | Advocate | Ask",
      "definition": "Aware"
    },
    {
      "term": "Quiz type: radio, Hành trình KH thường mang tính... | Phi tuyến tính | Tự phát | Một chiều | Tuyến tính",
      "definition": "Phi tuyến tính"
    },
    {
      "term": "Quiz type: radio, Journey giúp ích gì? | Lên ngân sách | Định giá sản phẩm | Tối ưu trải nghiệm | Tuyển dụng nhân sự",
      "definition": "Tối ưu trải nghiệm"
    },
    {
      "term": "Quiz type: radio, Ví dụ điểm chạm số? | Trưng bày cửa hàng | Gọi điện thoại | Landing page | Đọc báo giấy",
      "definition": "Landing page"
    },
    {
      "term": "Quiz type: radio, \"Tìm review sản phẩm\" thuộc giai đoạn nào? | Appeal | Ask | Aware | Act",
      "definition": "Ask"
    },
    {
      "term": "Quiz type: radio, Trải nghiệm số là gì? | Tỷ lệ chuyển đổi | Quảng cáo kỹ thuật số | Giao diện website | Cảm nhận KH trên nền tảng số",
      "definition": "Cảm nhận KH trên nền tảng số"
    },
    {
      "term": "Quiz type: radio, Ví dụ về \"Empathy\" trong trải nghiệm số? | Chatbot hỏi thăm nhẹ nhàng | Trang dễ đọc cho người cao tuổi | Cả B và C | Popup giảm giá",
      "definition": "Cả B và C"
    },
    {
      "term": "Quiz type: radio, \"Dễ sử dụng\" thuộc yếu tố nào trong 6E? | Empathy | Evolving | Effective | Easy",
      "definition": "Easy"
    },
    {
      "term": "Quiz type: radio, Kênh nào sau đây KHÔNG thuộc trải nghiệm số? | Chatbot | Email | Landing page | Cửa hàng vật lý",
      "definition": "Cửa hàng vật lý"
    },
    {
      "term": "Quiz type: radio, Trải nghiệm số tốt dẫn đến kết quả nào? | Giảm tương tác | Không có gì thay đổi | Tăng chi phí | Tăng chuyển đổi & trung thành",
      "definition": "Tăng chuyển đổi & trung thành"
    },
    {
      "term": "Quiz type: radio, Trải nghiệm số KHÔNG chỉ là gì? | Cảm xúc | Giao diện người dùng (UI) | Dữ liệu | Giao tiếp",
      "definition": "Giao diện người dùng (UI)"
    },
    {
      "term": "Quiz type: radio, \"Luôn cập nhật\" thuộc yếu tố nào trong 6E? | Everywhere | Empathy | Evolving | Easy",
      "definition": "Evolving"
    },
    {
      "term": "Quiz type: radio, Trải nghiệm số nên... | Càng dài càng tốt | Tối giản và hiệu quả | Nhiều hiệu ứng động | Phức tạp và cá tính",
      "definition": "Tối giản và hiệu quả"
    },
    {
      "term": "Quiz type: radio, Mô hình nào dùng trong thiết kế trải nghiệm số? | 5F | 7P | 6E | 4A",
      "definition": "5F"
    },
    {
      "term": "Quiz type: radio, MarTech Stack là gì? | Đội ngũ marketing | Bộ công cụ MarTech của DN | Chiến lược nội dung | Công cụ SEO",
      "definition": "Bộ công cụ MarTech của DN"
    },
    {
      "term": "Quiz type: radio, Một thách thức phổ biến khi triển khai MarTech là gì? | Thiếu ngân sách quảng cáo | Tích hợp hệ thống phức tạp | Không có nội dung | Khó tổ chức sự kiện",
      "definition": "Tích hợp hệ thống phức tạp"
    },
    {
      "term": "Quiz type: radio, CDP có đặc điểm nổi bật nào sau đây? | Tạo quảng cáo tự động | Quản lý fanpage | Gom dữ liệu đa kênh thành hồ sơ | Chỉ thu thập dữ liệu offline",
      "definition": "Gom dữ liệu đa kênh thành hồ sơ"
    },
    {
      "term": "Quiz type: radio, Ví dụ nào sau đây là công cụ CRM? | Microsoft Teams | HubSpot | Google Ads | Canva",
      "definition": "HubSpot"
    },
    {
      "term": "Quiz type: radio, MarTech là sự kết hợp giữa hai yếu tố nào? | Marketing & Technology | Marketing & Finance | Media & Technology | CRM & Ads",
      "definition": "Marketing & Technology"
    },
    {
      "term": "Quiz type: radio, MarTech hiệu quả khi nào? | Dùng càng nhiều càng tốt | Tập trung vào thiết kế | Có chiến lược rõ ràng, tích hợp tốt | Dùng theo xu hướng",
      "definition": "Có chiến lược rõ ràng, tích hợp tốt"
    },
    {
      "term": "Quiz type: radio, CRM giúp doanh nghiệp làm gì? | Lưu trữ & quản lý dữ liệu KH | Quản lý quảng cáo trả phí | Theo dõi đối thủ cạnh tranh | Tính ROAS",
      "definition": "Lưu trữ & quản lý dữ liệu KH"
    },
    {
      "term": "Quiz type: radio, DMP khác CDP ở điểm nào? | DMP chỉ dùng cho email | CDP dùng để chạy TVC | DMP dùng dữ liệu định danh | DMP dùng dữ liệu ẩn danh",
      "definition": "DMP dùng dữ liệu ẩn danh"
    },
    {
      "term": "Quiz type: radio, Mục tiêu của sơ đồ hệ sinh thái MarTech là gì? | Xác định vị trí văn phòng | Thiết kế UI/UX | Trực quan hóa các lớp công cụ | Tạo logo sản phẩm",
      "definition": "Trực quan hóa các lớp công cụ"
    },
    {
      "term": "Quiz type: radio, Mục tiêu chính của MarTech là gì? | Tăng hiệu quả tiếp thị số | Tạo nội dung mạng xã hội | Gửi email tự động | Làm đẹp website",
      "definition": "Tăng hiệu quả tiếp thị số"
    },
    {
      "term": "Quiz type: radio, Salesforce là công cụ gì? | Công cụ A/B Testing | CRM | Công cụ thiết kế | Dịch vụ lưu trữ đám mây",
      "definition": "CRM"
    },
    {
      "term": "Quiz type: radio, Google Optimize được sử dụng để làm gì? | Đăng quảng cáo Facebook | Gửi survey | Tối ưu SEO | A/B Testing",
      "definition": "A/B Testing"
    },
    {
      "term": "Quiz type: radio, Sendinblue khác Mailchimp ở điểm nào? | Gửi được SMS ngoài email | Không có API | Không có template email | Không hỗ trợ automation",
      "definition": "Gửi được SMS ngoài email"
    },
    {
      "term": "Quiz type: radio, Khi chọn công cụ MarTech, nên ưu tiên điều gì? | Dễ dùng theo cảm tính | Miễn phí hoàn toàn | Phù hợp mục tiêu & tích hợp tốt | Giao diện đẹp",
      "definition": "Phù hợp mục tiêu & tích hợp tốt"
    },
    {
      "term": "Quiz type: radio, Công cụ nào dùng để trực quan hóa dữ liệu? | Hotjar | Tableau | GA4 | Mailchimp",
      "definition": "Tableau"
    },
    {
      "term": "Quiz type: radio, Mixpanel phù hợp nhất cho loại sản phẩm nào? | Website công ty | Trang tin tức | Ứng dụng mobile hoặc SaaS | Blog cá nhân",
      "definition": "Ứng dụng mobile hoặc SaaS"
    },
    {
      "term": "Quiz type: radio, Power BI và Tableau đều thuộc nhóm công cụ nào? | Email | Business Intelligence (BI) | CRM | Automation",
      "definition": "Business Intelligence (BI)"
    },
    {
      "term": "Quiz type: radio, GA4 chủ yếu dùng để làm gì? | Gửi email tự động | Thiết kế landing page | Phân tích hành vi web | Tạo quảng cáo",
      "definition": "Phân tích hành vi web"
    },
    {
      "term": "Quiz type: radio, Meta Ads giúp doanh nghiệp làm gì? | Gửi email | Tạo nội dung blog | Đo thời gian tải trang | Nhắm mục tiêu quảng cáo",
      "definition": "Nhắm mục tiêu quảng cáo"
    },
    {
      "term": "Quiz type: radio, Mailchimp thuộc nhóm công cụ nào? | Email Marketing | Quảng cáo trả phí | BI | CRM",
      "definition": "Email Marketing"
    },
    {
      "term": "Quiz type: radio, Giai đoạn Action cần công cụ nào? | PowerPoint | CRM + Form đăng ký | Fanpage | Canva",
      "definition": "CRM + Form đăng ký"
    },
    {
      "term": "Quiz type: radio, Chỉ số ROAS phản ánh điều gì? | Số lượt truy cập | Đánh giá nhân viên | Tỷ lệ mở email | Doanh thu trên chi phí quảng cáo",
      "definition": "Doanh thu trên chi phí quảng cáo"
    },
    {
      "term": "Quiz type: radio, Điều quan trọng nhất khi dùng công cụ MarTech là gì? | Dùng theo trend thị trường | Có nhiều công cụ nhất | Chạy càng nhiều càng tốt | Gắn đúng mục tiêu & đo lường",
      "definition": "Gắn đúng mục tiêu & đo lường"
    },
    {
      "term": "Quiz type: radio, A/B Testing giúp ích gì cho chiến dịch? | Tăng ngân sách | So sánh hiệu quả 2 phiên bản | Giảm thời gian làm content | Đổi tên thương hiệu",
      "definition": "So sánh hiệu quả 2 phiên bản"
    },
    {
      "term": "Quiz type: radio, UTM Parameters có vai trò gì? | Tăng tốc độ tải trang | Đăng bài blog | Tạo email HTML | Theo dõi nguồn traffic chính xác",
      "definition": "Theo dõi nguồn traffic chính xác"
    },
    {
      "term": "Quiz type: radio, Công cụ nào phù hợp giai đoạn Consideration? | Form đăng ký | Landing Page | Chat nội bộ | CDP",
      "definition": "Landing Page"
    },
    {
      "term": "Quiz type: radio, GA4 cung cấp chỉ số nào sau đây? | Số lượng nhân viên | CTR từ quảng cáo | Tỷ lệ chuyển đổi offline | Hành vi người dùng trên web",
      "definition": "Hành vi người dùng trên web"
    },
    {
      "term": "Quiz type: radio, Khi bắt đầu chiến dịch, bước đầu tiên nên làm gì? | Mua phần mềm | Tạo nội dung video | Xác định mục tiêu chiến dịch | Chọn màu thương hiệu",
      "definition": "Xác định mục tiêu chiến dịch"
    },
    {
      "term": "Quiz type: radio, Ở giai đoạn Awareness, nên dùng công cụ nào? | Email Automation | CRM | Google Form | Facebook Ads",
      "definition": "Facebook Ads"
    },
    {
      "term": "Quiz type: radio, Trường hợp nào thể hiện phối hợp công cụ hiệu quả? | Email + Landing Page + GA4 | Canva + TikTok | Google Ads + Google Docs | CRM + Excel + Zalo Chat",
      "definition": "Email + Landing Page + GA4"
    },
    {
      "term": "Quiz type: radio, Ví dụ nào sau đây là dữ liệu định danh? | Số lần mở email | Họ tên, email | Click vào CTA | Lịch sử mua hàng",
      "definition": "Họ tên, email"
    },
    {
      "term": "Quiz type: radio, Dữ liệu định lượng có đặc điểm chủ yếu nào sau đây? | Khó phân tích | Có thể đo bằng số | Dưới dạng văn bản | Mang tính cảm xúc",
      "definition": "Có thể đo bằng số"
    },
    {
      "term": "Quiz type: radio, Dữ liệu định tính thường được thu thập qua | Form lựa chọn | Phỏng vấn, phản hồi mở | Google Analytics | CRM",
      "definition": "Phỏng vấn, phản hồi mở"
    },
    {
      "term": "Quiz type: radio, \"Scroll Depth\" là chỉ số thuộc loại dữ liệu nào? | Giao dịch | Định danh | Hành vi | Thứ cấp",
      "definition": "Hành vi"
    },
    {
      "term": "Quiz type: radio, Dữ liệu định danh (PII) là loại dữ liệu có thể | phân tích cảm xúc | đo lường hành vi | xác định danh tính cá nhân | theo dõi giao dịch tài chính",
      "definition": "xác định danh tính cá nhân"
    },
    {
      "term": "Quiz type: radio, Dữ liệu sơ cấp là | Dữ liệu không cần kiểm tra | Dữ liệu có sẵn từ bên thứ ba | Dữ liệu doanh nghiệp tự thu thập | Dữ liệu liên quan đến ngân hàng",
      "definition": "Dữ liệu doanh nghiệp tự thu thập"
    },
    {
      "term": "Quiz type: radio, Ví dụ nào sau đây KHÔNG phải là dữ liệu hành vi? | scroll trên website | số lần mua hàng | click vào banner | thời gian ở lại trang",
      "definition": "số lần mua hàng"
    },
    {
      "term": "Quiz type: radio, Mục đích của việc phân loại dữ liệu khách hàng là gì? | Đo lường hiệu suất nhân viên | Phân bổ ngân sách quảng cáo | Sử dụng đúng loại dữ liệu cho từng mục tiêu | Tăng lượt truy cập website",
      "definition": "Sử dụng đúng loại dữ liệu cho từng mục tiêu"
    },
    {
      "term": "Quiz type: radio, Dữ liệu giao dịch thường được lưu trữ ở đâu? | Google Sheets | POS hoặc CRM | GA4 | Facebook Ads",
      "definition": "POS hoặc CRM"
    },
    {
      "term": "Quiz type: radio, Dữ liệu thứ cấp có đặc điểm gì? | Có độ chính xác tuyệt đối | Tự thu thập | Không cần đánh giá lại | Có sẵn từ nguồn bên ngoài",
      "definition": "Có sẵn từ nguồn bên ngoài"
    },
    {
      "term": "Quiz type: radio, Owned Media là kênh nào dưới đây? | Review KOC | Fanpage | PR từ báo chí | Facebook Ads",
      "definition": "Fanpage"
    },
    {
      "term": "Quiz type: radio, Nội dung nào sau đây phù hợp với Facebook? | Video 10 phút | Caption ngắn, hình bắt mắt, CTA rõ | Văn bản báo chí dài | Bài viết học thuật",
      "definition": "Caption ngắn, hình bắt mắt, CTA rõ"
    },
    {
      "term": "Quiz type: radio, Sai lầm phổ biến khi chọn kênh truyền thông là gì? | Tối ưu theo Persona | Phân bổ kênh theo hành trình khách hàng | Tối ưu nội dung theo nền tảng | Dùng một kênh cho tất cả nhóm khách hàng",
      "definition": "Dùng một kênh cho tất cả nhóm khách hàng"
    },
    {
      "term": "Quiz type: radio, Giai đoạn \"Consideration\" nên sử dụng kênh nào? | Email, Blog, Webinar | TVC truyền hình | YouTube Ads | TikTok",
      "definition": "Email, Blog, Webinar"
    },
    {
      "term": "Quiz type: radio, Paid Media là ví dụ của? | Loyalty App | Website | Email list | Facebook Ads",
      "definition": "Facebook Ads"
    },
    {
      "term": "Quiz type: radio, Gen Z thường ưu tiên nền tảng nào? | LinkedIn | TikTok | Website | Email",
      "definition": "TikTok"
    },
    {
      "term": "Quiz type: radio, Đâu là yếu tố quan trọng nhất khi lựa chọn kênh truyền thông? | Số lượng follower | Ngân sách quảng cáo | Hành vi và đặc điểm của Persona | Thời gian đăng bài",
      "definition": "Hành vi và đặc điểm của Persona"
    },
    {
      "term": "Quiz type: radio, Email marketing hiệu quả cần: | Gửi hàng loạt cùng lúc | Tiêu đề hấp dẫn, CTA rõ ràng | Hình ảnh nhiều hiệu ứng | Ẩn danh người gửi",
      "definition": "Tiêu đề hấp dẫn, CTA rõ ràng"
    },
    {
      "term": "Quiz type: radio, Ma trận Kênh x Hành trình KH dùng để làm gì? | Phân phối kênh theo từng giai đoạn hành trình | Xác định chi phí marketing | So sánh giữa các đối thủ | Dự đoán xu hướng content",
      "definition": "Phân phối kênh theo từng giai đoạn hành trình"
    },
    {
      "term": "Quiz type: radio, Kênh nào phù hợp để chăm sóc khách hàng trung thành? | TikTok Ads | Zalo OA, Email automation | YouTube Shorts | Display Ads",
      "definition": "Zalo OA, Email automation"
    },
    {
      "term": "Quiz type: radio, CLV là chỉ số đo... | Giá trị vòng đời KH | Tỷ lệ phản hồi | Mức độ trung thành | Tăng trưởng doanh thu",
      "definition": "Giá trị vòng đời KH"
    },
    {
      "term": "Quiz type: radio, NPS có thể mang giá trị âm không? | Có, nếu Detractor > Promoter | Chỉ khi CSAT thấp | Không rõ | Không bao giờ",
      "definition": "Có, nếu Detractor > Promoter"
    },
    {
      "term": "Quiz type: radio, CES càng thấp nghĩa là gì? | Khách hàng mất nhiều thời gian | Khách hàng dễ thao tác | Khách hàng trung lập | Khách hàng không hài lòng",
      "definition": "Khách hàng dễ thao tác"
    },
    {
      "term": "Quiz type: radio, CSAT thường được đo theo thang điểm nào sau đây? | 1–3 | 1–100 | 0–1 | 1–5 hoặc 1–10",
      "definition": "1–5 hoặc 1–10"
    },
    {
      "term": "Quiz type: radio, Đâu là nhóm khách hàng \"Promoter\" trong NPS? | 9–10 điểm | 7–8 điểm | 5–7 điểm | 0–6 điểm",
      "definition": "9–10 điểm"
    },
    {
      "term": "Quiz type: radio, CES đo điều gì trong trải nghiệm khách hàng? | Sự hài lòng tổng thể | Tỷ lệ giới thiệu sản phẩm | Mức độ nỗ lực của KH | Giá trị vòng đời KH",
      "definition": "Mức độ nỗ lực của KH"
    },
    {
      "term": "Quiz type: radio, CSAT thường được đo bằng câu hỏi nào? | “Bạn có giới thiệu…?” | “Bạn mất bao lâu…?” | “Bạn chi tiêu bao nhiêu?” | “Bạn hài lòng với dịch vụ không?”",
      "definition": "“Bạn hài lòng với dịch vụ không?”"
    },
    {
      "term": "Quiz type: radio, NPS là viết tắt của cụm từ nào sau đây? | Net Promoter Score | Net Pricing Strategy | Net Product Score | New Promotion Scale",
      "definition": "Net Promoter Score"
    },
    {
      "term": "Quiz type: radio, Giá trị CLV được tính bằng công thức nào? | Giá trị TB đơn hàng × Tần suất × Thời gian giữ chân | Tần suất / thời gian | Doanh thu – Chi phí | Tổng chi tiêu × số lượt truy cập",
      "definition": "Giá trị TB đơn hàng × Tần suất × Thời gian giữ chân"
    },
    {
      "term": "Quiz type: radio, NPS được tính bằng công thức nào? | % Promoter + % Passive | CSAT + CES | % Promoter – % Detractor | % Detractor – % Promoter",
      "definition": "% Promoter – % Detractor"
    }
  ]
}
